Repository: otrs/otrs
Catalog: i18n/otrs/otrs.*.po
Languages: sr@latin

source: Defines the module to display a notification in the agent interface, if the agent is logged in while having out-of-office active.
sr@latin: Definiše modul za prikazivanje obaveštenja u interfejsu operatera ako je operater prijavljen na sistem dok je opcija "van kancelarije" aktivna.

source: Defines the module to display a notification in the agent interface, if the system is used by the admin user (normally you shouldn't work as admin).
sr@latin: Definiše modul za prikazivanje obaveštenja u interfejsu operatera ako se sistem koristi od strane admin korisnika (normalno ne treba da rade kao administrator).

source: Defines the module to generate html refresh headers of html sites, in the customer interface.
sr@latin: Definiše modul za generisanje html osvežavanja zaglavlja html sajtova u interfejsu korisnika.

source: Defines the module to generate html refresh headers of html sites.
sr@latin: Definiše modul za generisanje html osvežavanja zaglavlja html sajtova.

source: Defines the module used to store the session data. With "DB" the frontend server can be splitted from the db server. "FS" is faster.
sr@latin: Definiše modul koji se koristi za skladištenje podataka sesije. Sa "DB" pristupni server može biti odvojen od servera baze podataka. "FS" je brže.

source: Defines the name of the application, shown in the web interface, tabs and title bar of the web browser.
sr@latin: Definiše naziv aplikacije, koji se prikazuje u web interfejsu, karticama i naslovnoj traci web pretraživača.

source: Defines the name of the column to store the data in the preferences table.
sr@latin: Definiše naziv kolone za skladištenje podataka u tabeli parametara.

source: Defines the name of the column to store the user identifier in the preferences table.
sr@latin: Definiše naziv kolone za skladištenje identifikacije korisnika u tabeli parametara.

source: Defines the name of the indicated calendar.
sr@latin: Definiše naziv naznačenog kalendara.

source: Defines the name of the key for customer sessions.
sr@latin: Definiše naziv ključa za korisničke sesije.

source: Defines the name of the session key. E.g. Session, SessionID or OTRS.
sr@latin: Definiše naziv ključa sesije. Npr. Sesija, Sesija ID ili OTRS.

source: Defines the name of the table, where the customer preferences are stored.
sr@latin: Definiše naziv tabele, gde se skladište podešavanja korisnika.

source: Defines the next possible states after composing / answering a ticket in the ticket compose screen of the agent interface.
sr@latin: Definiše sledeće moguće statuse nakon otvaranja / odgovaranja tiketa u prikazu ekrana za otvaranje tiketa interfejsa operatera.

source: Defines the next possible states after forwarding a ticket in the ticket forward screen of the agent interface.
sr@latin: Definiše sledeće moguće statuse nakon prosleđivanja tiketa u prikazu ekrana za prosleđivanje tiketa interfejsa operatera.

source: Defines the next possible states for customer tickets in the customer interface.
sr@latin: Definiše sledeće moguće statuse za tikete korisnika u interfejsu korisnika.

source: Defines the next state of a ticket after adding a note, in the close ticket screen of the agent interface.
sr@latin: Definiše sledeći status tiketa nakon dodavanja napomene u prikazu ekrana zatvorenog tiketa interfejsa operatera.

source: Defines the next state of a ticket after adding a note, in the ticket bulk screen of the agent interface.
sr@latin: Definiše sledeći status tiketa nakon dodavanja napomene u prikazu ekrana masovnih tiketa interfejsa operatera.

source: Defines the next state of a ticket after adding a note, in the ticket free text screen of the agent interface.
sr@latin: Definiše sledeći status tiketa nakon dodavanja napomene u prikazu ekrana tiketa slobodnog teksta interfejsa operatera.

source: Defines the next state of a ticket after adding a note, in the ticket note screen of the agent interface.
sr@latin: Definiše sledeći status tiketa nakon dodavanja napomene u prikazu ekrana napomene tiketa interfejsa operatera.

source: Defines the next state of a ticket after adding a note, in the ticket owner screen of a zoomed ticket in the agent interface.
sr@latin: Definiše sledeći status tiketa nakon dodavanja napomene u prikazu ekrana vlasnika tiketa pri uvećanom prikazu tiketa u interfejsu operatera.

source: Defines the next state of a ticket after adding a note, in the ticket pending screen of a zoomed ticket in the agent interface.
sr@latin: Definiše sledeći status tiketa nakon dodavanja napomene u prikazu ekrana tiketa na čekanju pri uvećanom prikazu tiketa u interfejsu operatera.

source: Defines the next state of a ticket after adding a note, in the ticket priority screen of a zoomed ticket in the agent interface.
sr@latin: Definiše sledeći status tiketa nakon dodavanja napomene u prikazu ekrana prioritetnog tiketa pri uvećanom prikazu tiketa u interfejsu operatera.

source: Defines the next state of a ticket after adding a note, in the ticket responsible screen of the agent interface.
sr@latin: Definiše sledeći status tiketa nakon dodavanja napomene u prikazu ekrana odgovornog tiketa u interfejsu operatera.

source: Defines the next state of a ticket after being bounced, in the ticket bounce screen of the agent interface.
sr@latin: Definiše sledeći status tiketa nakon vraćanja, u prikazu ekrana za povraćaj tiketa interfejsa operatera.

source: Defines the next state of a ticket after being moved to another queue, in the move ticket screen of the agent interface.
sr@latin: Definiše sledeći status tiketa nakon što je pomeren u drugi red u prikazu ekrana pomerenog tiketa interfejsa operatera.

source: Defines the parameters for the customer preferences table.
sr@latin: Definiše parametre za tabelu podešavanja korisnika.

source: Defines the parameters for the dashboard backend. "Group" is used to restrict access to the plugin (e. g. Group: admin;group1;group2;). "Default" indicates if the plugin is enabled by default or if the user needs to enable it manually. "CacheTTL" indicates the cache expiration period in minutes for the plugin.
sr@latin: Definiše parametre za pozadinski prikaz kontrolne table. "Grupa" se koristi da ograniči pristup plugin-u (npr. Grupa: admin;group1;group2;). "Podrazumevano" ukazuje na to da je plugin podrazumevano aktiviran ili da je potrebno da ga korisnik manuelno aktivira. "CacheTTL" ukazje na istek perioda u minutama tokom kog se plugin čuva u kešu.

source: Defines the parameters for the dashboard backend. "Group" is used to restrict access to the plugin (e. g. Group: admin;group1;group2;). "Default" indicates if the plugin is enabled by default or if the user needs to enable it manually. "CacheTTLLocal" defines the cache expiration period in minutes for the plugin.
sr@latin: Definiše parametre za pozadinski prikaz kontrolne table. "Grupa" se koristi da ograniči pristup plugin-u (npr. Grupa: admin;group1;group2;). "Podrazumevano" ukazuje na to da je plugin podrazumevano aktiviran ili da je potrebno da ga korisnik manuelno aktivira. "CacheTTLLocal" ukazje na istek perioda u minutama tokom kog se plugin čuva u kešu.

source: Defines the parameters for the dashboard backend. "Limit" defines the number of entries displayed by default. "Group" is used to restrict access to the plugin (e. g. Group: admin;group1;group2;). "Default" indicates if the plugin is enabled by default or if the user needs to enable it manually. "CacheTTL" indicates the cache expiration period in minutes for the plugin.
sr@latin: Definiše parametre za pozadinski prikaz kontrolne table. "Limit" definiše broj unosa podrezumevano prikazanih. "Grupa" se koristi da ograniči pristup plugin-u (npr. Grupa: admin;group1;group2;). "Podrazumevano" ukazuje na to da je plugin podrazumevano aktiviran ili da je potrebno da ga korisnik manuelno aktivira. "CacheTTL" ukazje na istek perioda u minutama tokom kog se plugin čuva u kešu.

source: Defines the parameters for the dashboard backend. "Limit" defines the number of entries displayed by default. "Group" is used to restrict access to the plugin (e. g. Group: admin;group1;group2;). "Default" indicates if the plugin is enabled by default or if the user needs to enable it manually. "CacheTTLLocal" defines the cache expiration period in minutes for the plugin.
sr@latin: Definiše parametre za pozadinski prikaz kontrolne table. "Limit" definiše broj unosa podrezumevano prikazanih. "Grupa" se koristi da ograniči pristup plugin-u (npr. Grupa: admin;group1;group2;). "Podrazumevano" ukazuje na to da je plugin podrazumevano aktiviran ili da je potrebno da ga korisnik manuelno aktivira. "CacheTTLLocal" ukazje na istek perioda u minutama tokom kog se plugin čuva u kešu.

source: Defines the password to access the SOAP handle (bin/cgi-bin/rpc.pl).
sr@latin: Definiše lozinku za pristup SOAP rukovanju (bin/cgi-bin/rpc.pl).

source: Defines the path and TTF-File to handle bold italic monospaced font in PDF documents.
sr@latin: Definiše putanju i TTF-Direktorijum za rukovanje podebljanim kurzivnim neproporcionalnim fontom ("bold italic monospaced font") u PDF dokumentima.

source: Defines the path and TTF-File to handle bold italic proportional font in PDF documents.
sr@latin: Definiše putanju i TTF-Direktorijum za rukovanje podebljanim kurzivnim proporcionalnim fontom ("bold italic proportional font") u PDF dokumentima.

source: Defines the path and TTF-File to handle bold monospaced font in PDF documents.
sr@latin: Definiše putanju i TTF-Direktorijum za rukovanje podebljanim neproporcionalnim fontom ("bold monospaced font") u PDF dokumentima.

source: Defines the path and TTF-File to handle bold proportional font in PDF documents.
sr@latin: Definiše putanju i TTF-Direktorijum za rukovanje podebljanim proporcionalnim fontom ("bold proportional font") u PDF dokumentima.

source: Defines the path and TTF-File to handle italic monospaced font in PDF documents.
sr@latin: Definiše putanju i TTF-Direktorijum za rukovanje kurzivnim neproporcionalnim fontom ("italic monospaced font") u PDF dokumentima.

source: Defines the path and TTF-File to handle italic proportional font in PDF documents.
sr@latin: Definiše putanju i TTF-Direktorijum za rukovanje kurzivnim proporcionalnim fontom ("italic proportional font") u PDF dokumentima.

source: Defines the path and TTF-File to handle monospaced font in PDF documents.
sr@latin: Definiše putanju i TTF-Direktorijum za rukovanje neproporcionalnim fontom ("monospaced font") u PDF dokumentima.

source: Defines the path and TTF-File to handle proportional font in PDF documents.
sr@latin: Definiše putanju i TTF-Direktorijum za rukovanje proporcionalnim fontom ("proportional font") u PDF dokumentima.

source: Defines the path for scheduler to store its console output (SchedulerOUT.log and SchedulerERR.log).
sr@latin: Određuje putanju za planera za skladištenje izlaza njegove konzole (SchedulerOUT.log i SchedulerERR.log).

source: Defines the path of the shown info file, that is located under Kernel/Output/HTML/Standard/CustomerAccept.dtl.
sr@latin: Određuje putanju prikazanog info direktorijuma koji je lociran pod Kernel/Output/HTML/Standard/CustomerAccept.tt.

source: Defines the path to PGP binary.
sr@latin: Određuje putanju do PGP binary.

source: Defines the path to open ssl binary. It may need a HOME env ($ENV{HOME} = '/var/lib/wwwrun';).
sr@latin: Određuje putanju do open ssl binary. Može biti potrebno HOME Env ($ENV{HOME} = '/var/lib/wwwrun';).

source: Defines the placement of the legend. This should be a two letter key of the form: 'B[LCR]|R[TCB]'. The first letter indicates the placement (Bottom or Right), and the second letter the alignment (Left, Right, Center, Top, or Bottom).
sr@latin: Određuje mesto za legendu. Trebalo bi da budu dva slova ključa u formi: 'B[LCR]|R[TCB]'. Prvo slovo označava mesto (Dole ili Desno), a drugo slovo poziciju (Levo, Desno, Centrirano, Gore ili Dole).

source: Defines the postmaster default queue.
sr@latin: Definiše podrazumevani red postmastera.

source: Defines the receipent target of the tickets ("Queue" shows all queues, "SystemAddress" displays all system addresses) in the customer interface.
sr@latin: Definiše ciljnog primaoca tiketa ("Red" prikaži sve redove, "Sistemska Adresa" prikaži sve sistemske adrese) u interfejsu korisnika.

source: Defines the required permission to show a ticket in the escalation view of the agent interface.
sr@latin: Definiše zahtevanu dozvolu za prikaz tiketa u eskalacionom pregledu interfejsa operatera.

source: Defines the search limit for the stats.
sr@latin: Definiše granicu pretrage za statistike.

source: Defines the sender for rejected emails.
sr@latin: Definiše pošiljaoca odbijenih email poruka.

source: Defines the separator between the agents real name and the given queue email address.
sr@latin: Određuje separator između pravog imena operatera i email adrese dodeljene redu.

source: Defines the spacing of the legends.
sr@latin: Određuje razmake u legendi.

source: Defines the standard permissions available for customers within the application. If more permissions are needed, you can enter them here. Permissions must be hard coded to be effective. Please ensure, when adding any of the afore mentioned permissions, that the "rw" permission remains the last entry.
sr@latin: Definiše standardne dozvole raspoložive za korisnike u aplikaciji. Ukoliko je potrebno više dozvola, možete ih uneti ovde. Da bi bile efektivne, dozvole moraju biti nepromenljive. Molimo proverite kada dodajete bilo koju od gore navedenih dozvola, da "rw" dozvola podseća na poslednji unos.

source: Defines the standard size of PDF pages.
sr@latin: Definiše standardnu veličinu PDF stranica.

source: Defines the state of a ticket if it gets a follow-up and the ticket was already closed.
sr@latin: Definiše stanje tiketa ukoliko dobije nastavak, a tiket je već zatvoen.

source: Defines the state of a ticket if it gets a follow-up.
sr@latin: Definiše stanje tiketa ukoliko dobije nastavak.

source: Defines the state type of the reminder for pending tickets.
sr@latin: Definiše dip statusa podsetnika za tikete na čekanju.

source: Defines the subject for notification mails sent to agents, about new password.
sr@latin: Definiše predmet za email poruke obaveštenja poslata operaterima, o novoj lozinki.

source: Defines the subject for notification mails sent to agents, with token about new requested password.
sr@latin: Definiše predmet za email poruke obaveštenja poslata operaterima, sa tokenom o novoj zahtevanoj lozinki.

source: Defines the subject for notification mails sent to customers, about new account.
sr@latin: Definiše predmet za email poruke obaveštenja poslata korisnicima, o novom nalogu.

source: Defines the subject for notification mails sent to customers, about new password.
sr@latin: Definiše predmet za email poruke obaveštenja poslata korisnicima, o novoj lozinki.

source: Defines the subject for notification mails sent to customers, with token about new requested password.
sr@latin: Definiše predmet za email poruke obaveštenja poslata korisnicima, sa tokenom o novoj zahtevanoj lozinki.

source: Defines the subject for rejected emails.
sr@latin: Definiše predmet za odbačene poruke.

source: Defines the system administrator's email address. It will be displayed in the error screens of the application.
sr@latin: Definiše email adresu sistem administratora. Ona će biti prikazana na ekranima sa greškom u aplikaciji.

source: Defines the system identifier. Every ticket number and http session string contains this ID. This ensures that only tickets which belong to your system will be processed as follow-ups (useful when communicating between two instances of OTRS).
sr@latin: Definiše identifikator sistema. Svaki broj tiketa i niz znakova http sesije sadrši ovaj ID. Ovo osigurava da će samo tiketi koji pripadaju sistemu biti obrađeni kao operacije praćenja (korisno kada se odvija komunikacija između dve instance OTRS-a.

source: Defines the target attribute in the link to external customer database. E.g. 'AsPopup PopupType_TicketAction'.
sr@latin: Definiše ciljni atribut u vezi sa eksternom bazom podataka korisnika. Npr. 'AsPopup PopupType_TicketAction'.

source: Defines the target attribute in the link to external customer database. E.g. 'target="cdb"'.
sr@latin: Definiše ciljni atribut u vezi sa eksternom bazom podataka korisnika. Npr. 'target="cdb"'.

source: Defines the ticket fields that are going to be displayed calendar events. The "Key" defines the field or ticket attribute and the "Content" defines the display name.
sr@latin: Definiše polja tiketa koja će biti prikazana u kalendaru događaja. "Ključ" definiše polje ili atribut tiketa, a "Sadržaj" definiše prikazano ime.

source: Defines the time in days to keep log backup files.
sr@latin: Definiše vreme u danima za čuvanje evidencije bekapovanih datoteka.

source: Defines the time in seconds after which the Scheduler performs an automatic self-restart.
sr@latin: Definiše vreme u sekundama nakon kojeg Planer automatski izvršava samo-restartovanje.

source: Defines the time zone of the indicated calendar, which can be assigned later to a specific queue.
sr@latin: Definiše vremensku zonu naznačenog kalendara, koja kasnije može biti dodeljena određenom redu.

source: Defines the title font in graphs (place custom fonts in var/fonts).
sr@latin: Definiše font za naslov u graficima (snimite željeni font u var/fons).

source: Defines the type of protocol, used by the web server, to serve the application. If https protocol will be used instead of plain http, it must be specified here. Since this has no affect on the web server's settings or behavior, it will not change the method of access to the application and, if it is wrong, it will not prevent you from logging into the application. This setting is only used as a variable, OTRS_CONFIG_HttpType which is found in all forms of messaging used by the application, to build links to the tickets within your system.
sr@latin: Definiše tip protokola korišćenog od strane veb servera, za potrebe aplikacije. Ako se koristi https protokol umesto plain http, mora biti ovde naznačeno. Pošto ovo nema uticaja na podešavanja ili ponašanje veb servera, neće promeniti način pristupa aplikaciji i, ako je to pogrešno, neće vas sprečiti da se prijavite u aplikaciju. Ovo podešavanje se koristi samo kao promenljiva, OTRS_CONFIG_HttpType koja se nalazi u svim oblicima poruka korišćenih od strane aplikacije, da izgrade veze sa tiketima u vašem sistemu.

source: Defines the used character for plaintext email quotes in the ticket compose screen of the agent interface. If this is empty or inactive, original emails will not be quoted but appended to the response.
sr@latin: Definiše korišćene karaktere za plaintext email navode u prikazu ekrana otvorenog tiketa interfejsa operatera. Ukoliko je ovo prazno ili neaktivno, originalni email-ovi neće biti navedeni, nego dodati odgovoru.

source: Defines the user identifier for the customer panel.
sr@latin: Određuje identifikator korisnika za korisnički panel.

source: Defines the username to access the SOAP handle (bin/cgi-bin/rpc.pl).
sr@latin: Definiše korisničko ime za pristup SOAP rukovanju (bin/cgi-bin/rpc.pl).

source: Defines the valid state types for a ticket.
sr@latin: Određuje važeće tipove statusa za tiket.

source: Defines the valid states for unlocked tickets. To unlock tickets the script "bin/otrs.UnlockTickets.pl" can be used.
sr@latin: Definiše važeće tipove statusa za otključane tikete. Za otključane tikete može se koristiti skripta "bin/otrs.UnlockTickets.pl"

source: Defines the viewable locks of a ticket. Default: unlock, tmp_lock.
sr@latin: Definiše vidljivo zaključavanje tiketa. Podrazumevano: otključano, tmp_lock.

source: Defines the width for the rich text editor component for this screen. Enter number (pixels) or percent value (relative).
sr@latin: Određuje širinu za komponentu rich text editor za ovaj prikaz ekrana. Unesi broj (pikseli) ili procentualnu vrednost (relativnu).

source: Defines the width for the rich text editor component. Enter number (pixels) or percent value (relative).
sr@latin: Određuje širinu za komponentu rich text editor. Unesi broj (pikseli) ili procentualnu vrednost (relativnu).

source: Defines the width of the legend.
sr@latin: Određuje širinu legende.

source: Defines which article sender types should be shown in the preview of a ticket.
sr@latin: Definiše koji tipovi pošiljaoca artikla treba da budu prikazani u prgledu tiketa.

source: Defines which items are available for 'Action' in third level of the ACL structure.
sr@latin: Definiše koje su stavke slobodne za 'Action' u trećem nivou ACL strukture.

source: Defines which items are available in first level of the ACL structure.
sr@latin: Definiše koje su stavke slobodne za u prvom nivou ACL strukture.

source: Defines which items are available in second level of the ACL structure.
sr@latin: Definiše koje su stavke slobodne za u drugom nivou ACL strukture.

source: Defines which states should be set automatically (Content), after the pending time of state (Key) has been reached.
sr@latin: Definiše koji statusi treba da budu automatski podešeni (Sadržaj), nakon dostizanja vremena čekanja statusa (Ključ).

source: Defines wich article type should be expanded when entering the overview. If nothing defined, latest article will be expanded.
sr@latin: Дефинише који тип чланка треба да буде проширен приликом уласка у преглед. Ако ништа није дефинисано, последњи чланак ће бити проширен.

source: Deleted link to ticket "%s".
sr@latin: Veza na "%s" obrisana.

source: Deletes a session if the session id is used with an invalid remote IP address.
sr@latin: Briše sesiju ukoliko je ID sesije korišćen preko nevažeće udaljene IP adrese.

source: Deletes requested sessions if they have timed out.
sr@latin: Briše zahtevanu sesiju ako je isteklo vreme.

source: Determines if the list of possible queues to move to ticket into should be displayed in a dropdown list or in a new window in the agent interface. If "New Window" is set you can add a move note to the ticket.
sr@latin: Određuje da li lista mogućih redova za premeštanje u tiket treba da bude prikazana u padajućoj listi ili u novom prozoru u interfejsu operatera. Ako je podešen "Novi prozor" možete dodavati napomene o premeštanju u tiket.

source: Determines if the statistics module may generate ticket lists.
sr@latin: Određuje da li statistički modul može generisati liste tiketa.

source: Determines the next possible ticket states, after the creation of a new email ticket in the agent interface.
sr@latin: Određuje sledeći mogući status tiketa, nakon kreiranja novog email tiketa u interfejsu operatera.

source: Determines the next possible ticket states, after the creation of a new phone ticket in the agent interface.
sr@latin: Određuje sledeći mogući status tiketa, nakon kreiranja novog telefonskog tiketa u interfejsu operatera.

source: Determines the next possible ticket states, for process tickets in the agent interface.
sr@latin: Određuje sledeći mogući status tiketa, za tikete procesa u interfejsu operatera.

source: Determines the next screen after new customer ticket in the customer interface.
sr@latin: Određuje sledeći prikaz ekrana, nakon tiketa novog korisnika u interfejsu korisnika.

source: Determines the next screen after the follow up screen of a zoomed ticket in the customer interface.
sr@latin: Određuje sledeći prikaz ekrana, nakon narednog prikaza ekrana pri uvećanju tiketa u interfejsu korisnika.
