Repository: otrs/otrs
Catalog: i18n/otrs/otrs.*.po
Languages: sr@latin

source: Do you really want to delete this event trigger?
sr@latin: Da li stvarno želite da obrišete ovaj okidač događaja?

source: Add Event Trigger
sr@latin: Dodaj okidač događaja

source: To add a new event select the event object and event name and click on the "+" button
sr@latin: Za dodavanje novog događaja izaberite objekt događaja i ime događaja pa kliknite na "+" dugme

source: Duplicate event.
sr@latin: Napravi duplikat događaja.

source: This event is already attached to the job, Please use a different one.
sr@latin: Ovaj događaj je priložen poslu. Molimo koristite neki drugi.

source: Delete this Event Trigger
sr@latin: Obriši ovaj okidač događaja

source: (e. g. 10*5155 or 105658*)
sr@latin: npr. 10*5144 ili 105658*

source: (e. g. 234321)
sr@latin: npr. 234321

source: Customer login
sr@latin: Prijava korisnika

source: (e. g. U5150)
sr@latin: npr. U5150

source: Fulltext-search in article (e. g. "Mar*in" or "Baue*").
sr@latin: Potpuna tekstualna pretraga u članku (npr. "Mar*in" ili "Baue*")

source: Agent
sr@latin: Operater

source: Ticket lock
sr@latin: Tiket zaključan

source: Create times
sr@latin: Vremena otvaranja

source: No create time settings.
sr@latin: Nema podešavanja vremena otvaranja.

source: Ticket created
sr@latin: Tiket otvoren

source: Ticket created between
sr@latin: Tiket otvoren između

source: Change times
sr@latin: Promena vremena

source: No change time settings.
sr@latin: Nema promene vremena

source: Ticket changed
sr@latin: Promenjen tiket

source: Ticket changed between
sr@latin: Tiket promenjen između

source: Close times
sr@latin: Vremena zatvaranja

source: No close time settings.
sr@latin: Nije podešeno vreme zatvaranja.

source: Ticket closed
sr@latin: Tiket zatvoren

source: Ticket closed between
sr@latin: Tiket zatvoren između

source: Pending times
sr@latin: Vremena čekanja

source: No pending time settings.
sr@latin: Nema podešavanja vremena čekanja

source: Ticket pending time reached
sr@latin: Dostignuto vreme čekanja tiketa

source: Ticket pending time reached between
sr@latin: Vreme čekanja tiketa dostignuto između

source: Escalation times
sr@latin: Vremena eskalacije

source: No escalation time settings.
sr@latin: Nema podešavanja vremena eskalacije

source: Ticket escalation time reached
sr@latin: Dostignuto vreme eskalacije tiketa

source: Ticket escalation time reached between
sr@latin: Vreme eskalacije tiketa dostignuto između

source: Escalation - first response time
sr@latin: Eskalacija - vreme prvog odziva

source: Ticket first response time reached
sr@latin: Dostignuto vreme prvog odziva na tiket

source: Ticket first response time reached between
sr@latin: Vreme prvog odziva na tiket dostignuto između

source: Escalation - update time
sr@latin: Eskalacija - vreme ažuriranja

source: Ticket update time reached
sr@latin: Dostignuto vreme ažuriranja tiketa

source: Ticket update time reached between
sr@latin: Vreme ažuriranja tiketa dostignuto između

source: Escalation - solution time
sr@latin: Eskalacija - vreme rešavanja

source: Ticket solution time reached
sr@latin: Dostignuto vreme rešavanja tiketa

source: Ticket solution time reached between
sr@latin: Vreme rešavanja tiketa dostignuto između

source: Archive search option
sr@latin: Opcije pretrage arhiva

source: Set new service
sr@latin: Podesi novi servis

source: Set new Service Level Agreement
sr@latin: Podesi novi Sporazum o nivou usluga

source: Set new priority
sr@latin: Podesi novi prioritet

source: Set new queue
sr@latin: Podesi novi red

source: Set new state
sr@latin: Podesi novi status

source: Pending date
sr@latin: Čekanje do

source: Set new agent
sr@latin: Podesi novog operatera

source: new owner
sr@latin: novi vlasnik

source: new responsible
sr@latin: novi odgovorni

source: Set new ticket lock
sr@latin: Podesi novo zaključavanje tiketa

source: New customer
sr@latin: Novi korisnik

source: New customer ID
sr@latin: Novi ID korisnika

source: New title
sr@latin: Novi naslov

source: New type
sr@latin: Novi tip

source: New Dynamic Field Values
sr@latin: Nove vrednosti dinamičkih polja

source: Archive selected tickets
sr@latin: Arhiviraj izabrane tikete

source: Add Note
sr@latin: Dodaj napomenu

source: Time units
sr@latin: Vremenske jedinice

source: Send agent/customer notifications on changes
sr@latin: Pošalji obaveštenja operateru/korisniku pri promenama

source: This command will be executed. ARG[0] will be the ticket number. ARG[1] the ticket id.
sr@latin: Ova naredba će biti izvršena. ARG[0] je broj tiketa, a ARG[1] ID tiketa.

source: Delete tickets
sr@latin: Obriši tikete

source: Warning: All affected tickets will be removed from the database and cannot be restored!
sr@latin: UPOZORENjE: Svi obuhvaćeni tiketi će biti nepovratno uklonjeni iz baze!

source: Execute Custom Module
sr@latin: Pokreni izvršavanje posebnog modula

source: Param %s key
sr@latin: Ključ parametra %s

source: Param %s value
sr@latin: Vrednost parametra %s

source: Save Changes
sr@latin: Sačuvaj promene

source: Results
sr@latin: Rezultati

source: %s Tickets affected! What do you want to do?
sr@latin: %s tiketa je obuhvaćeno. Šta želite da uradite?

source: Warning: You used the DELETE option. All deleted tickets will be lost!
sr@latin: UPOZORENjE: Upotrebili ste opciju za brisanje. Svi obrisani tiketi će biti izgubljeni!

source: Edit job
sr@latin: Uredi posao

source: Run job
sr@latin: Pokreni posao

source: Affected Tickets
sr@latin: Obuhvaćeni tiketi

source: GenericInterface Debugger for Web Service %s
sr@latin: Otklanjanje grešaka u opštem interfejsu web servisa %s

source: Web Services
sr@latin: Web servisi

source: Debugger
sr@latin: Program za otklanjanje grešaka

source: Go back to web service
sr@latin: Idi nazad na web servis

source: Clear
sr@latin: Očisti

source: Do you really want to clear the debug log of this web service?
sr@latin: Da li stvarno želite da očistite otklanjanje grešaka u logu ovog web servisa?

source: Request List
sr@latin: Lista zahteva

source: Time
sr@latin: Vreme

source: Remote IP
sr@latin: Udaljena IP adresa

source: Loading
sr@latin: Učitavam...

source: Select a single request to see its details.
sr@latin: Izaberite jedan zahtev da bi videli njegove detalje.

source: Filter by type
sr@latin: Filter po tipu

source: Filter from
sr@latin: Filter od

source: Filter to
sr@latin: Filter do

source: Filter by remote IP
sr@latin: Filter po udaljenoj IP adresi

source: Refresh
sr@latin: Osvežavanje

source: Request Details
sr@latin: Detalji zahteva

source: An error occurred during communication.
sr@latin: Došlo je do greške prilikom komunikacije.

source: Show or hide the content.
sr@latin: Pokaži ili sakrij sadržaj.

source: Clear debug log
sr@latin: Očisti otklanjanje grešaka u logu

source: Add new Invoker to Web Service %s
sr@latin: Dodaj novi Invoker u web servis %s

source: Change Invoker %s of Web Service %s
sr@latin: Promeni Invoker u web servisu %s

source: Add new invoker
sr@latin: Dodaj novi Invoker

source: Change invoker %s
sr@latin: Promeni Invoker %s

source: Do you really want to delete this invoker?
sr@latin: Da li zaista želite da izbrišete ovaj Invoker?

source: All configuration data will be lost.
sr@latin: Svi konfiguracioni podaci će biti izgubljeni.

source: Invoker Details
sr@latin: Detalji Invokera

source: The name is typically used to call up an operation of a remote web service.
sr@latin: Ime se obično koristi za pokretanje operacije udaljenog web servisa.

source: Please provide a unique name for this web service invoker.
sr@latin: Molimo upotrebite jedinstveno ime za ovaj Invoker web servisa.

source: Invoker backend
sr@latin: Pozadinski prikaz Invokera

source: This OTRS invoker backend module will be called to prepare the data to be sent to the remote system, and to process its response data.
sr@latin: Ovaj modul pozadinskog prikaza OTRS Invokera biće pozvan da pripremi podatke za slanje na udaljeni sistem i da obradi njegove odgovorne podatke.

source: Mapping for outgoing request data
sr@latin: Mapiranje za izlazne podatke zahteva

source: Configure
sr@latin: Podesi

source: The data from the invoker of OTRS will be processed by this mapping, to transform it to the kind of data the remote system expects.
sr@latin: Podaci iz OTRS Invokera biće obrađeni ovim mapiranjem, da bi ih transformisali u tipove podataka koje udaljeni sistem očekuje.

source: Mapping for incoming response data
sr@latin: Mapiranje za ulazne podatke odgovora

source: The response data will be processed by this mapping, to transform it to the kind of data the invoker of OTRS expects.
sr@latin: Odgovorni podaci iz OTRS Invokera biće obrađeni ovim mapiranjem, da bi ih transformisali u tipove podataka koje udaljeni sistem očekuje.

source: Asynchronous
sr@latin: Asinhroni

source: This invoker will be triggered by the configured events.
sr@latin: Ovaj Invoker će biti aktiviran preko podešenih događaja.

source: Asynchronous event triggers are handled by the OTRS Scheduler in background (recommended).
sr@latin: Asinhronim okidačima događaja upravlja OTRS Planer u pozadini (preporučeno).

source: Synchronous event triggers would be processed directly during the web request.
sr@latin: Sinhroni okidači događaja biće obrađeni direktno tokom web zahteva.

source: Save and continue
sr@latin: Sačuvaj i nastavi

source: Delete this Invoker
sr@latin: Obriši ovaj Invoker

source: GenericInterface Mapping Simple for Web Service %s
sr@latin: Opšti interfejs jednostavnog mapiranja za web servis %s

source: Go back to
sr@latin: Idi nazad na

source: Mapping Simple
sr@latin: Jednostavno mapiranje

source: Default rule for unmapped keys
sr@latin: Podrazumevano pravilo za nemapirane ključeve

source: This rule will apply for all keys with no mapping rule.
sr@latin: Ovo pravilo će se primenjivati za sve ključeve bez pravila mapiranja.

source: Default rule for unmapped values
sr@latin: Podrazumevano pravilo za nemapirane vrednosti

source: This rule will apply for all values with no mapping rule.
sr@latin: Ovo pravilo će se primenjivati za sve vrednosti bez pravila mapiranja.

source: New key map
sr@latin: Novo mapiranje ključa

source: Add key mapping
sr@latin: Dodaj mapiranje ključa

source: Mapping for Key
sr@latin: Mapiranje za ključ

source: Remove key mapping
sr@latin: Ukloni mapiranje ključa

source: Key mapping
sr@latin: Mapiranje ključa

source: Map key
sr@latin: Mapiraj ključ

source: matching the
sr@latin: Podudaranje sa

source: to new key
sr@latin: na novi ključ

source: Value mapping
sr@latin: Vrednosno mapiranje

source: Map value
sr@latin: Mapiraj vrednost

source: to new value
sr@latin: na novu vrednost

source: Remove value mapping
sr@latin: Ukloni mapiranje vrednosti

source: New value map
sr@latin: Novo mapiranje vrednosti

source: Add value mapping
sr@latin: Dodaj mapiranu vrednost

source: Do you really want to delete this key mapping?
sr@latin: Da li stvarno želite da obrišete ovo mapiranje ključa?

source: Delete this Key Mapping
sr@latin: Obriši mapiranje za ovaj ključ

source: Add new Operation to Web Service %s
sr@latin: Dodaj novu operaciju web servisu %s

source: Change Operation %s of Web Service %s
sr@latin: Promeni operaciju %s iz web servisa %s

source: Add new operation
sr@latin: Dodaj novu operaciju

source: Change operation %s
sr@latin: Promeni operaciju %s

source: Do you really want to delete this operation?
sr@latin: Da li stvarno želite da obrišete ovu operaciju?

source: Operation Details
sr@latin: Detalji operacije

source: The name is typically used to call up this web service operation from a remote system.
sr@latin: Naziv se obično koristi za pozivanje operacije web servisa iz udaljenog sistema.

source: Please provide a unique name for this web service.
sr@latin: Molimo da obezbedite jedinstveni naziv za ovaj web servis.

source: Mapping for incoming request data
sr@latin: Mapiranje za dolazne podatke zahteva

source: The request data will be processed by this mapping, to transform it to the kind of data OTRS expects.
sr@latin: Podaci zahteva će biti obrađeni kroz mapiranje, radi transformacije u oblik koji OTRS očekuje.

source: Operation backend
sr@latin: Operativni pozadinski prikaz

source: This OTRS operation backend module will be called internally to process the request, generating data for the response.
sr@latin: Ovaj modul OTRS operativnog pozadinskog prikaza će biti interno pozvan da obradi zahtev, generisanjem podataka za odgovor.

source: Mapping for outgoing response data
sr@latin: Mapiranje za izlazne podatke odgovora

source: The response data will be processed by this mapping, to transform it to the kind of data the remote system expects.
sr@latin: Podaci odgovora će biti obrađeni kroz ovo mapiranje, radi transformacije u oblik koji udaljeni sistem očekuje.

source: Delete this Operation
sr@latin: Obriši ovu operaciju

source: Network transport
sr@latin: Mrežni transport

source: Properties
sr@latin: Svojstva

source: Maximum message length
sr@latin: Najveća dužina poruke

source: This field should be an integer number.
sr@latin: Ovo polje treba da bude ceo broj.

source: Host
sr@latin: Domaćin

source: Authentication
sr@latin: Autentifikacija

source: The authentication mechanism to access the remote system.
sr@latin: Mehanizam autentifikacije za pristum udaljenom sistemu.

source: A "-" value means no authentication.
sr@latin: Vrednost "-" znači nema autentifikacije.

source: The user name to be used to access the remote system.
sr@latin: Korisničko ime koje će biti korišćeno za pristup udaljenom sistemu.

source: The password for the privileged user.
sr@latin: Lozinka za privilegovanog korisnika.

source: Use SSL Options
sr@latin: Koristi SSL opcije

source: Show or hide SSL options to connect to the remote system.
sr@latin: Prikaži ili sakrij SSL opcije za povezivanje sa udaljenim sistemom.

source: Certificate File
sr@latin: Sertifikat datoteke

source: Certificate Password File
sr@latin: Sertifikat lozinke datoteke

source: Certification Authority (CA) File
sr@latin: Datoteka sertifikacionog tela (CA)

source: GenericInterface Transport HTTP::SOAP for Web Service %s
sr@latin: Opšti interfejs transporta HTTP::SOAP za web servis %s

source: Endpoint
sr@latin: Krajnja tačka

source: URI to indicate a specific location for accessing a service.
sr@latin: URI za identifikaciju specifične lokacije za pristup servisu.

source: e.g. http://local.otrs.com:8000/Webservice/Example
sr@latin: na primer http://local.otrs.com:8000/Webservice/Example

source: Namespace
sr@latin: Prostor imena

source: URI to give SOAP methods a context, reducing ambiguities.
sr@latin: URI koji daje kontekst SOAP metodama, smanjuje dvosmislenosti.

source: e.g urn:otrs-com:soap:functions or http://www.otrs.com/GenericInterface/actions
sr@latin: na primer urn:otrs-com:soap:functions ili http://www.otrs.com/GenericInterface/actions

source: Here you can specify the maximum size (in bytes) of SOAP messages that OTRS will process.
sr@latin: Ovde možete uneti maksimalnu veličinu (u bajtima) SOAP poruka koje će OTRS da obradi.

source: Encoding
sr@latin: Kodni raspored

source: The character encoding for the SOAP message contents.
sr@latin: Kodni raspored znakova za sadržaj SOAP poruke.

source: e.g utf-8, latin1, iso-8859-1, cp1250, Etc.
sr@latin: na primer utf-8, latin1, iso-8859-1, cp1250, ...

source: SOAPAction
sr@latin: SOAP akcija

source: Set to "Yes" to send a filled SOAPAction header.
sr@latin: Izaberi "Da" za slanje popunjenog zaglavlja SOAP akcije.

source: Set to "No" to send an empty SOAPAction header.
sr@latin: Izaberi "Ne" za slanje praznog zaglavlja SOAP akcije.

source: SOAPAction separator
sr@latin: Separator SOAP akcije

source: Character to use as separator between name space and SOAP method.
sr@latin: Znak koji će se koristiti kao separator između prostora imena i SOAP metode.

source: Usually .Net web services uses a "/" as separator.
sr@latin: Obično .Net web servisi koriste "/" kao separator.

source: The full path and name of the SSL certificate file (must be in .p12 format).
sr@latin: Cela putanja i naziv za datoteku SSL sertifikata (mora biti u .p12 formatu).

source: e.g. /opt/otrs/var/certificates/SOAP/certificate.p12
sr@latin: npr. /opt/otrs/var/certificates/SOAP/certificate.p12

source: The password to open the SSL certificate.
sr@latin: Lozinka za otvaranje SSL sertifikata

source: The full path and name of the certification authority certificate file that validates SSL certificate.
sr@latin: Cela putanja i naziv sertifikacionog tela koje provera ispravnost SSL sertifikata.

source: e.g. /opt/otrs/var/certificates/SOAP/CA/ca.pem
sr@latin: npr. /opt/otrs/var/certificates/SOAP/CA/ca.pem

source: Certification Authority (CA) Directory
sr@latin: Direktorijum sertifikacionog tela (CA)

source: The full path of the certification authority directory where the CA certificates are stored in the file system.
sr@latin: Cela putanja direktorijuma sertifikacionog tela gde se skladište CA sertifikati u sistemu datoteka.

source: e.g. /opt/otrs/var/certificates/SOAP/CA
sr@latin: npr. /opt/otrs/var/certificates/SOAP/CA

source: URI of a proxy server to be used (if needed).
sr@latin: URI od proxy servera da bude korišćen (ako je potrebno).

source: e.g. http://proxy_hostname:8080
sr@latin: npr. http://proxy_hostname:8080

source: Proxy User
sr@latin: Proxy korisnik

source: The user name to be used to access the proxy server.
sr@latin: Korisničko ime koje će se koristiti za pristup proxy serveru.

source: Proxy Password
sr@latin: Proxy lozinka

source: The password for the proxy user.
sr@latin: Lozinka za proxy korisnika

source: GenericInterface Web Service Management
sr@latin: Upravljanje oštim interfejsom web servisa

source: Add web service
sr@latin: Dodaj web servis

source: Clone web service
sr@latin: Kloniraj web servis

source: The name must be unique.
sr@latin: Ime mora biti jedinstveno.

source: Clone
sr@latin: Kloniraj

source: Export web service
sr@latin: Izvezi web servis

source: Import web service
sr@latin: Uvezi web servis

source: Configuration File
sr@latin: Konfiguraciona datoteka

source: The file must be a valid web service configuration YAML file.
sr@latin: Datoteka mora da bude važeća YAML konfiguraciona datoteka web servisa.

source: Import
sr@latin: Uvezi

source: Configuration history
sr@latin: Istorijat konfigurisanja

source: Delete web service
sr@latin: Obriši web servis

source: Do you really want to delete this web service?
sr@latin: Da li stvarno želite da obrišete ovaj web servis?

source: After you save the configuration you will be redirected again to the edit screen.
sr@latin: Nakon snimanja konfiguracije bićete ponovo preusmereni na prikaz ekrana za uređivanje.

source: If you want to return to overview please click the "Go to overview" button.
sr@latin: Ako želite da se vratite na pregled, molimo da kliknete na dugme "Idi na pregled".

source: Web Service List
sr@latin: Lista web servisa

source: Remote system
sr@latin: Udaljeni sistem

source: Provider transport
sr@latin: Transport provajdera

source: Requester transport
sr@latin: Transport potražioca

source: Debug threshold
sr@latin: Prag uklanjanja grešaka

source: In provider mode, OTRS offers web services which are used by remote systems.
sr@latin: U režimu provajdera, OTRS nudi web servise koji se koriste od strane udaljenih sistema.

source: In requester mode, OTRS uses web services of remote systems.
sr@latin: U režimu naručioca, OTRS koristi web servis udaljenih sistema.

source: Operations are individual system functions which remote systems can request.
sr@latin: Operacije su individualne sistemske funkcije koje udaljeni sistemi mogu da zahtevaju.

source: Invokers prepare data for a request to a remote web service, and process its response data.
sr@latin: Invokeri pripremaju podatke za zahtev na udaljenom web servisu i obrađuje svoje odgovorne podatke.

source: Controller
sr@latin: Kontroler

source: Inbound mapping
sr@latin: Ulazno mapiranje

source: Outbound mapping
sr@latin: Izlazno mapiranje

source: Delete this action
sr@latin: Obriši ovu akciju

source: At least one %s has a controller that is either not active or not present, please check the controller registration or delete the %s
sr@latin: Najmanje jedan %s ima kontroler koji ili nije aktivan ili nije prisutan, molimo proverite registraciju kontrolera ili izbrišite %s

source: Delete webservice
sr@latin: Obriši web servis

source: Delete operation
sr@latin: Obriši operaciju

source: Delete invoker
sr@latin: Obriši Invoker

source: Clone webservice
sr@latin: Kloniraj web servis

source: Import webservice
sr@latin: Uvezi web servis

source: GenericInterface Configuration History for Web Service %s
sr@latin: Istorijat konfiguracije opšteg interfejsa za web servis %s

source: Go back to Web Service
sr@latin: Vratite se na web servis

source: Here you can view older versions of the current web service's configuration, export or even restore them.
sr@latin: Ovde možete videti starije verzije aktuelne konfiguracije web servisa, napraviti izvoz ili je obnoviti.

source: Configuration History List
sr@latin: Lista - istorijat konfiguracije

source: Version
sr@latin: Verzija

source: Create time
sr@latin: Vreme kreiranja

source: Select a single configuration version to see its details.
sr@latin: Izaberi samo jednu konfiguracionu verziju za pregled njenih detalja.

source: Export web service configuration
sr@latin: Izvezi konfiguraciju web servisa

source: Restore web service configuration
sr@latin: Obnovi konfiguraciju web servisa

source: Do you really want to restore this version of the web service configuration?
sr@latin: Da li stvarno želite da vratite ovu verziju konfiguracije web servisa?

source: Your current web service configuration will be overwritten.
sr@latin: Aktuelna konfiguracija web servisa biće prepisana.

source: Restore
sr@latin: Obnovi

source: WARNING: When you change the name of the group 'admin', before making the appropriate changes in the SysConfig, you will be locked out of the administrations panel! If this happens, please rename the group back to admin per SQL statement.
sr@latin: UPOZORENjE: Ako promenite ime grupe 'admin' pre adekvatnog podešavanja u sistemskoj konfiguraciji, izgubićete pristup administrativnom panelu! Ukoliko se to desi, vratite ime grupi u "admin" pomoću SQL komande.

source: Group Management
sr@latin: Upravljanje grupama

source: Add group
sr@latin: Dodaj grupu

source: The admin group is to get in the admin area and the stats group to get stats area.
sr@latin: "admin" grupa služi za pristup administracionom prostoru, a "stats" grupa prostoru statistike.

source: Create new groups to handle access permissions for different groups of agent (e. g. purchasing department, support department, sales department, ...).
sr@latin: Napravi nove grupe za rukovanje pravima pristupa raznim grupama operatera (npr. odeljenje nabavke, tehnička podrška, prodaja, ...).

source: It's useful for ASP solutions.
sr@latin: Korisno za ASP rešenja.

source: Add Group
sr@latin: Dodaj grupu

source: Edit Group
sr@latin: Uredi grupu

source: System Log
sr@latin: Sistemski log

source: Here you will find log information about your system.
sr@latin: Ovde ćete naći log informacije o vašem sistemu.

source: Hide this message
sr@latin: Sakrij ovu poruku

source: Recent Log Entries
sr@latin: Poslednji log unosi

source: Mail Account Management
sr@latin: Upravljanje email nalozima

source: Add mail account
sr@latin: Dodaj email nalog

source: All incoming emails with one account will be dispatched in the selected queue!
sr@latin: Sve dolazne poruke sa jednog email naloga će biti usmerene u izabrani red!
