Repository: otrs/otrs
Catalog: i18n/otrs/otrs.*.po
Languages: sr@latin

source: Yes
sr@latin: Da

source: No
sr@latin: Ne

source: yes
sr@latin: da

source: no
sr@latin: ne

source: Off
sr@latin: Isključeno

source: off
sr@latin: isključeno

source: On
sr@latin: Uključeno

source: on
sr@latin: uključeno

source: top
sr@latin: vrh

source: end
sr@latin: kraj

source: Done
sr@latin: Urađeno

source: Cancel
sr@latin: Odustani

source: Reset
sr@latin: Poništi

source: more than ... ago
sr@latin: pre više od ...

source: in more than ...
sr@latin: u više od ...

source: within the last ...
sr@latin: poslednji

source: within the next ...
sr@latin: sledeći

source: Created within the last
sr@latin: Kreirano poslednje

source: Created more than ... ago
sr@latin: kreirano pre više od ...

source: Today
sr@latin: Danas

source: Tomorrow
sr@latin: Sutra

source: Next week
sr@latin: Sledeće nedelje

source: day
sr@latin: dan

source: days
sr@latin: dani

source: day(s)
sr@latin: dan(i)

source: hour
sr@latin: sat

source: hours
sr@latin: sati

source: hour(s)
sr@latin: sat(i)

source: Hours
sr@latin: Sati

source: h
sr@latin: s

source: minute
sr@latin: minut

source: minutes
sr@latin: minuti

source: minute(s)
sr@latin: minut(i)

source: Minutes
sr@latin: Minuti

source: month
sr@latin: mesec

source: months
sr@latin: meseci

source: month(s)
sr@latin: mesec(i)

source: week
sr@latin: sedmica

source: week(s)
sr@latin: sedmic(e)

source: year
sr@latin: godina

source: years
sr@latin: godine

source: year(s)
sr@latin: godin(e)

source: second(s)
sr@latin: sekund(e)

source: seconds
sr@latin: sekunde

source: second
sr@latin: sekunda

source: Time unit
sr@latin: Jedinica vremena

source: wrote
sr@latin: napisao

source: Message
sr@latin: Poruka

source: Error
sr@latin: Greška

source: Bug Report
sr@latin: Prijava greške

source: Attention
sr@latin: Pažnja

source: Warning
sr@latin: Upozorenje

source: Module
sr@latin: Modul

source: Modulefile
sr@latin: Datoteka modula

source: Subfunction
sr@latin: Podfunkcija

source: Line
sr@latin: Linija

source: Setting
sr@latin: Podešavanje

source: Settings
sr@latin: Podešavanja

source: Example
sr@latin: Primer

source: Examples
sr@latin: Primeri

source: valid
sr@latin: važeći

source: Valid
sr@latin: Važeći

source: invalid
sr@latin: nevažeći

source: Invalid
sr@latin: Nevažeći

source: * invalid
sr@latin: * nevažeći

source: invalid-temporarily
sr@latin: nevažeći-privremeno

source: 2 minutes
sr@latin: 2 minuta

source: 5 minutes
sr@latin: 5 minuta

source: 7 minutes
sr@latin: 7 minuta

source: 10 minutes
sr@latin: 10 minuta

source: 15 minutes
sr@latin: 15 minuta

source: Mr.
sr@latin: G-din

source: Mrs.
sr@latin: G-đa

source: Next
sr@latin: Sledeće

source: Back
sr@latin: Nazad

source: Next...
sr@latin: Sledeće...

source: ...Back
sr@latin: ...Nazad

source: -none-
sr@latin: -ni jedan-

source: none
sr@latin: ni jedan

source: none!
sr@latin: ni jedan!

source: none - answered
sr@latin: ni jedan - odgovoren

source: please do not edit!
sr@latin: molimo, ne menjajte!

source: Need Action
sr@latin: Potrebna akcija

source: AddLink
sr@latin: Dodaj vezu

source: Link
sr@latin: Poveži

source: Unlink
sr@latin: Prekini vezu

source: Linked
sr@latin: Povezano

source: Link (Normal)
sr@latin: Veza (Normalna)

source: Link (Parent)
sr@latin: Veza (Roditelj)

source: Link (Child)
sr@latin: Veza (Dete)

source: Normal
sr@latin: Normalna

source: Parent
sr@latin: Roditelj

source: Child
sr@latin: Dete

source: Hit
sr@latin: Pogodak

source: Hits
sr@latin: Pogoci

source: Text
sr@latin: Tekst

source: Standard
sr@latin: Standardan

source: Lite
sr@latin: Jednostavan

source: User
sr@latin: Korisnik

source: Username
sr@latin: Korisničko ime

source: Language
sr@latin: Jezik

source: Languages
sr@latin: Jezici

source: Password
sr@latin: Lozinka

source: Preferences
sr@latin: Podešavanja

source: Salutation
sr@latin: Pozdrav

source: Salutations
sr@latin: Pozdravi

source: Signature
sr@latin: Potpis

source: Signatures
sr@latin: Potpisi

source: Customer
sr@latin: Korisnik

source: CustomerID
sr@latin: ID korisnika

source: CustomerIDs
sr@latin: ID-evi korisnika

source: customer
sr@latin: korisnik

source: agent
sr@latin: operater

source: system
sr@latin: sistem

source: Customer Info
sr@latin: Korisnički info

source: Customer Information
sr@latin: Informacije o korisniku

source: Customer Companies
sr@latin: Firme korisnika

source: Company
sr@latin: Firma

source: go!
sr@latin: Start!

source: go
sr@latin: Start

source: All
sr@latin: Sve

source: all
sr@latin: sve

source: Sorry
sr@latin: Izvinite

source: update!
sr@latin: ažuriranje!

source: update
sr@latin: ažuriranje

source: Update
sr@latin: Ažuriranje

source: Updated!
sr@latin: Ažurirano!

source: submit!
sr@latin: pošalji!

source: submit
sr@latin: pošalji

source: Submit
sr@latin: Pošalji

source: change!
sr@latin: promeni!

source: Change
sr@latin: Promeni

source: change
sr@latin: promeni

source: click here
sr@latin: kliknite ovde

source: Comment
sr@latin: Komentar

source: Invalid Option!
sr@latin: Nevažeća opcija!

source: Invalid time!
sr@latin: Nevažeće vreme!

source: Invalid date!
sr@latin: Nevažeći datum!

source: Name
sr@latin: Ime

source: Group
sr@latin: Grupa

source: Description
sr@latin: Opis

source: description
sr@latin: opis

source: Theme
sr@latin: Šema

source: Created
sr@latin: Kreirano

source: Created by
sr@latin: Kreirao

source: Changed
sr@latin: Izmenjeno

source: Changed by
sr@latin: Izmenio

source: Search
sr@latin: Traži

source: and
sr@latin: i

source: between
sr@latin: između

source: before/after
sr@latin: pre/posle

source: Fulltext Search
sr@latin: Tekst za pretragu

source: Data
sr@latin: Podaci

source: Options
sr@latin: Opcije

source: Title
sr@latin: Naslov

source: Item
sr@latin: Stavka

source: Delete
sr@latin: Izbrisati

source: Edit
sr@latin: Urediti

source: View
sr@latin: Pregled

source: Number
sr@latin: Broj

source: System
sr@latin: Sistem

source: Contact
sr@latin: Kontakt

source: Contacts
sr@latin: Kontakti

source: Export
sr@latin: Izvoz

source: Up
sr@latin: Gore

source: Down
sr@latin: Dole

source: Add
sr@latin: Dodati

source: Added!
sr@latin: Dodano!

source: Category
sr@latin: Kategorija

source: Viewer
sr@latin: Prikazivač

source: Expand
sr@latin: Proširi

source: Small
sr@latin: Malo

source: Medium
sr@latin: Srednje

source: Large
sr@latin: Veliko

source: Date picker
sr@latin: Izbor datuma

source: Show Tree Selection
sr@latin: Prikaži drvo selekcije

source: The field content is too long!
sr@latin: Sadržaj polja je predugačak

source: Maximum size is %s characters.
sr@latin: Maksimalna veličina je %s karaktera

source: This field is required or
sr@latin: Ovo polje je obavezno ili

source: New message
sr@latin: Nova poruka

source: New message!
sr@latin: Nova poruka!

source: Please answer this ticket(s) to get back to the normal queue view!
sr@latin: Molimo vas da odgovorite na ovaj tiket da bi ste se vratili na normalan pregled reda!

source: You have %s new message(s)!
sr@latin: Imate %s novih poruka!

source: You have %s reminder ticket(s)!
sr@latin: Imate %s Tiketa podsetnika!

source: The recommended charset for your language is %s!
sr@latin: Preporučeni karakterset za vaš jezik je %s!

source: Change your password.
sr@latin: Promenite lozinku.

source: Please activate %s first!
sr@latin: Molimo, prvo aktivirajte %s.

source: No suggestions
sr@latin: Nema sugestija

source: Word
sr@latin: Reč

source: Ignore
sr@latin: Zanemari

source: replace with
sr@latin: zameni sa

source: There is no account with that login name.
sr@latin: Ne postoji nalog sa tim imenom za prijavu.

source: Login failed! Your user name or password was entered incorrectly.
sr@latin: Neuspešna prijava! Netačno je uneto vaše korisničko ime ili lozinka.

source: There is no acount with that user name.
sr@latin: Nema naloga sa tim korisničkim imenom

source: Please contact your administrator
sr@latin: Molimo kontaktirajte vašeg administratora

source: Logout
sr@latin: Odjava

source: Logout successful. Thank you for using %s!
sr@latin: Uspešno ste se odjavili! Hvala što ste koristili %s!

source: Feature not active!
sr@latin: Funkcija nije aktivna!

source: Agent updated!
sr@latin: Ažuriran operater

source: Database Selection
sr@latin: Selekcija baze podataka

source: Create Database
sr@latin: Kreiraj bazu podataka

source: System Settings
sr@latin: Sistemska podešavanja

source: Mail Configuration
sr@latin: Podešavanje mail

source: Finished
sr@latin: Završeno

source: Install OTRS
sr@latin: Instaliraj OTRS

source: Intro
sr@latin: Uvod

source: License
sr@latin: Licenca

source: Database
sr@latin: Baza podataka

source: Configure Mail
sr@latin: Podesi mail

source: Database deleted.
sr@latin: Obrisana baza podataka.

source: Enter the password for the administrative database user.
sr@latin: Unesi lozinku za korisnika administrativne baze podataka.

source: Enter the password for the database user.
sr@latin: Unesi lozinku za korisnika baze podataka.

source: If you have set a root password for your database, it must be entered here. If not, leave this field empty.
sr@latin: Ako ste postavili root lozinku za vašu bazu podataka, ona mora biti uneta ovde. Ako niste, ovo polje ostavite prazno.

source: Database already contains data - it should be empty!
sr@latin: Baza podataka već sadrži podatke - trebalo bi da bude prazna.

source: Login is needed!
sr@latin: Potrebna je prijava!

source: Password is needed!
sr@latin: Potrebna je lozinka!

source: Take this Customer
sr@latin: Uzmi ovog korisnika

source: Take this User
sr@latin: Uzmi ovog korisnika sistema

source: possible
sr@latin: moguće

source: reject
sr@latin: odbaci

source: reverse
sr@latin: obrnuto

source: Facility
sr@latin: Instalacija

source: Time Zone
sr@latin: Vremenska zona

source: Pending till
sr@latin: Na čekanju do

source: Don't use the Superuser account to work with OTRS! Create new Agents and work with these accounts instead.
sr@latin: Ne koristite "Superuser" nalog za rad sa OTRS! Napravite nove naloge za zaposlene i koristite njih.

source: Dispatching by email To: field.
sr@latin: Otpremanje putem polja Za: e-mail-a.

source: Dispatching by selected Queue.
sr@latin: Otpremanje putem izabranog reda.

source: No entry found!
sr@latin: Unos nije pronađen!

source: Session invalid. Please log in again.
sr@latin: Sesija je nevažeća. Molimo prijavite se ponovo.

source: Session has timed out. Please log in again.
sr@latin: Vreme sesije je isteklo. Molimo prijavite se ponovo.

source: Session limit reached! Please try again later.
sr@latin: Sesija je istekla! Molimo pokušajte kasnije!

source: No Permission!
sr@latin: Nemate dozvolu!

source: (Click here to add)
sr@latin: (Klikni ovde za dodavanje)

source: Preview
sr@latin: Pregled

source: Package not correctly deployed! Please reinstall the package.
sr@latin: Paket nije korektno instaliran! Instalirajte ga ponovo.

source: %s is not writable!
sr@latin: Ne može se upisivati na %s!

source: Cannot create %s!
sr@latin: Ne može se kreirati %s!

source: Check to activate this date
sr@latin: Proverite za aktiviranje ovog datuma

source: You have Out of Office enabled, would you like to disable it?
sr@latin: Aktivirana je opcija "Van kancelarije", želite li da je isključite?

source: News about OTRS releases!
sr@latin: Vesti o OTRS izdanjima!

source: Customer %s added
sr@latin: Dodat korisnik %s.

source: Role added!
sr@latin: Dodata uloga!

source: Role updated!
sr@latin: Ažurirana uloga!

source: Attachment added!
sr@latin: Dodat prilog!

source: Attachment updated!
sr@latin: Ažuriran prilog!

source: Response added!
sr@latin: Dodat odgovor!

source: Response updated!
sr@latin: Ažuriran odgovor!

source: Group updated!
sr@latin: Ažurirana grupa!

source: Queue added!
sr@latin: Dodat red!

source: Queue updated!
sr@latin: Ažuriran red!

source: State added!
sr@latin: Dodat status!

source: State updated!
sr@latin: Ažuriran status!

source: Type added!
sr@latin: Dodat tip!

source: Type updated!
sr@latin: Ažuriran tip!

source: Customer updated!
sr@latin: Ažuriran korisnik!

source: Customer company added!
sr@latin: Dodata firma korisnika!

source: Customer company updated!
sr@latin: Ažurirana firma korisnika!

source: Note: Company is invalid!
sr@latin: Napomena: kompanija je neveažeća!

source: Mail account added!
sr@latin: Dodat mail nalog!

source: Mail account updated!
sr@latin: Ažuriran mail nalog!

source: System e-mail address added!
sr@latin: Dodata sistemska e-mail adresa!

source: System e-mail address updated!
sr@latin: Ažurirana sistemska e-mail adresa!

source: Contract
sr@latin: Ugovor

source: Online Customer: %s
sr@latin: Korisnik na vezi: %s

source: Online Agent: %s
sr@latin: Operater na vezi: %s

source: Calendar
sr@latin: Kalendar

source: File
sr@latin: Datoteka

source: Filename
sr@latin: Naziv datoteke

source: Type
sr@latin: Tip

source: Size
sr@latin: Veličina

source: Upload
sr@latin: Otpremanje

source: Directory
sr@latin: Direktorijum

source: Signed
sr@latin: Potpisano

source: Sign
sr@latin: Potpis

source: Crypted
sr@latin: Šifrovano

source: Crypt
sr@latin: Šifra

source: PGP Key
sr@latin: PGP Ključ

source: PGP Keys
sr@latin: PGP ključevi

source: S/MIME
sr@latin: S/MIME ključ

source: S/MIME Certificate
sr@latin: S/MIME Sertifikat

source: S/MIME Certificates
sr@latin: S/MIME Sertifikati

source: Office
sr@latin: Kancelarija

source: Phone
sr@latin: Telefon

source: Fax
sr@latin: Faks

source: Mobile
sr@latin: Mobilni

source: Zip
sr@latin: PB

source: City
sr@latin: Mesto

source: Street
sr@latin: Ulica

source: Country
sr@latin: Država

source: Location
sr@latin: Lokacija

source: installed
sr@latin: instalirano

source: uninstalled
sr@latin: deinstalirano

source: Security Note: You should activate %s because application is already running!
sr@latin: Bezbednosna napomena: Trebalo bi da omogućite %s, jer je aplikacija već pokrenuta!

source: Unable to parse repository index document.
sr@latin: Nije moguće raščlaniti spremište indeksa dokumenta.

source: No packages for your framework version found in this repository, it only contains packages for other framework versions.
sr@latin: Nema paketa za verziju vašeg sistema, u spremištu su samo paketi za druge verzije.

source: No packages, or no new packages, found in selected repository.
sr@latin: U izabranom spremištu nema paketa ili nema novih paketa.

source: Edit the system configuration settings.
sr@latin: Uredi podešavanja sistemske konfiguracije.

source: ACL information from database is not in sync with the system configuration, please deploy all ACLs.
sr@latin: ACL informacije iz baze podataka nisu sinhronizovane sa sistemskom konfiguracijom, molimo vas da upotrebite sve ACL liste.

source: printed at
sr@latin: štampano u

source: Loading...
sr@latin: Učitavanje...

source: Dear Mr. %s,
sr@latin: Poštovani g-dine %s,

source: Dear Mrs. %s,
sr@latin: Poštovana g-đo %s,

source: Dear %s,
sr@latin: Dragi %s,

source: Hello %s,
sr@latin: Zdravo %s,

source: New account created. Sent login information to %s. Please check your email.
sr@latin: Kreiran novi nalog. Podaci za prijavu poslati %s. Molimo proverite vaš e-mail.

source: Please press Back and try again.
sr@latin: Molimo pritisnite Nazad i pokušajte ponovo.

source: Sent password reset instructions. Please check your email.
sr@latin: Uputstvo za reset lozinke je poslato. Molimo proverite vaš e-mail.

source: Sent new password to %s. Please check your email.
sr@latin: Poslata nova lozinka za %s. Proverite vaš e-mail

source: Upcoming Events
sr@latin: Predstojeći događaji

source: Event
sr@latin: Događaj

source: Events
sr@latin: Događaji

source: Invalid Token!
sr@latin: Neispravan token!

source: more
sr@latin: još

source: Collapse
sr@latin: Smanji

source: Shown
sr@latin: Prikazan

source: Shown customer users
sr@latin: Prikazani korisnici korisnika

source: News
sr@latin: Novosti

source: Product News
sr@latin: Novosti o proizvodu

source: OTRS News
sr@latin: OTRS novosti

source: 7 Day Stats
sr@latin: Sedmodnevna statistika

source: Process Management information from database is not in sync with the system configuration, please synchronize all processes.
sr@latin: Obrađene informacije iz baze bodataka nisu sinhronizovane sa sistemskom konfiguracijom, molimo vas da sinhronizujete sve procese.

source: Package not verified by the OTRS Group! It is recommended not to use this package.
sr@latin: Paket nije verifikovan od strane OTRS Group! Preporučuje se da ne koristite ovaj paket.

source: <br>If you continue to install this package, the following issues may occur!<br><br>&nbsp;-Security problems<br>&nbsp;-Stability problems<br>&nbsp;-Performance problems<br><br>Please note that issues that are caused by working with this package are not covered by OTRS service contracts!<br><br>
sr@latin: <br>Ako nastavite da instalirate ovaj paket, mogu se javiti sledeći problemi!<br><br>&nbsp;-Bezbednosni problemi<br>&nbsp;-Problemi stabilnosti<br>&nbsp;-Problemi u performansama<br><br>Napominjemo da problemi nastali usled rada sa ovim paketom nisu pokriveni OTRS servisnim ugovorom!<br><br>

source: Mark
sr@latin: Označeno

source: Unmark
sr@latin: Neoznačeno

source: Bold
sr@latin: Podebljano

source: Italic
sr@latin: Kurziv

source: Underline
sr@latin: Podvučeno

source: Font Color
sr@latin: Boja slova

source: Background Color
sr@latin: Boja pozadine

source: Remove Formatting
sr@latin: Ukloni formatiranje

source: Show/Hide Hidden Elements
sr@latin: Pokaži/Sakrij skrivene elemente

source: Align Left
sr@latin: Poravnaj na levo

source: Align Center
sr@latin: Centriraj

source: Align Right
sr@latin: Poravnaj na desno

source: Justify
sr@latin: Poravnaj u blok

source: Header
sr@latin: Naslov

source: Indent
sr@latin: Uvlačenje

source: Outdent
sr@latin: Izvlačenje

source: Create an Unordered List
sr@latin: Napravi nesređenu listu

source: Create an Ordered List
sr@latin: Napravi sređenu listu

source: HTML Link
sr@latin: HTML Veza

source: Insert Image
sr@latin: Ubaci sliku

source: Undo
sr@latin: Poništi

source: Redo
sr@latin: Ponovi

source: Scheduler process is registered but might not be running.
sr@latin: Planer proces je registrovan, ali možda nije pokrenut.

source: Scheduler is not running.
sr@latin: Planer ne radi.

source: Can't contact registration server. Please try again later.
sr@latin: Ne možete da kontaktirate server za registraciju. Molimo pokušajte ponovo kasnije.

source: No content received from registration server. Please try again later.
sr@latin: Sadržaj nije primljen od servera za registraciju. Molimo pokušajte ponovo kasnije.

source: Problems processing server result. Please try again later.
sr@latin: Problemi u obradi rezultata servera. Molimo pokušajte ponovo kasnije.

source: Username and password do not match. Please try again.
sr@latin: Korisničko ime i lozinka se ne poklapaju. Molimo pokušajte ponovo.

source: The selected process is invalid!
sr@latin: Označeni proces je nevažeći!

source: New Year's Day
sr@latin: Nova godina

source: International Workers' Day
sr@latin: Međunarodni praznik rada

source: Christmas Eve
sr@latin: Badnje veče

source: First Christmas Day
sr@latin: Prvi dan Božića

source: Second Christmas Day
sr@latin: Drugi dan Božića

source: New Year's Eve
sr@latin: Doček nove godine

source: OTRS as requester
sr@latin: OTRS kao naručioc

source: OTRS as provider
sr@latin: OTRS kao pružaoc usluga

source: Webservice "%s" created!
sr@latin: Web servis "%s" kreiran

source: Webservice "%s" updated!
sr@latin: Web servis "%s" ažuriran

source: May
sr@latin: maj

source: Aug
sr@latin: avg

source: Oct
sr@latin: okt

source: January
sr@latin: januar

source: February
sr@latin: februar

source: March
sr@latin: mart

source: May_long
sr@latin: maj

source: June
sr@latin: jun

source: July
sr@latin: jul

source: August
sr@latin: avgust

source: September
sr@latin: septembar

source: October
sr@latin: oktobar

source: November
sr@latin: novembar

source: December
sr@latin: decembar

source: Preferences updated successfully!
sr@latin: Podešavanja su uspešno ažurirana!

source: User Profile
sr@latin: Korisnički profil

source: Email Settings
sr@latin: E-mail podešavanja

source: Other Settings
sr@latin: Druga podešavanja

source: Change Password
sr@latin: Promena lozinke

source: Current password
sr@latin: Sadašnja lozinka

source: New password
sr@latin: Nova lozinka

source: Verify password
sr@latin: Potvrdi lozinku

source: Spelling Dictionary
sr@latin: Pravopisni rečnik

source: Default spelling dictionary
sr@latin: Podrazumevani pravopisni rečnik

source: Max. shown Tickets a page in Overview.
sr@latin: Maksimalni broj tiketa po srani u pregledu.

source: The current password is not correct. Please try again!
sr@latin: Uneta lozinka je netačna. Molimo pokušajte ponovo!

source: Can't update password, your new passwords do not match. Please try again!
sr@latin: Lozinka ne može biti ažurirana, novi unosi su različiti. Molimo pokušajte ponovo!

source: Can't update password, it contains invalid characters!
sr@latin: Lozinka ne može biti ažurirana, sadrži nedozvoljene znakove.

source: Can't update password, it must be at least %s characters long!
sr@latin: Lozinka ne može biti ažurirana. Minimalna dužina lozinke je %s znakova.

source: Can't update password, it must contain at least 2 lowercase and 2 uppercase characters!
sr@latin: Lozinka ne može biti ažurirana. Mora da sadrži minimalno 2 velika i 2 mala slova.

source: Can't update password, it must contain at least 1 digit!
sr@latin: Lozinka ne može biti ažurirana. Mora da sadrži najnmanje jednu brojku.

source: Can't update password, it must contain at least 2 characters!
sr@latin: Lozinka ne može biti ažurirana. Mora da sadrži najmanje 2 znaka.

source: Can't update password, this password has already been used. Please choose a new one!
sr@latin: Lozinka ne može biti ažurirana. Uneta lozinka je već u upotrebi. Molimo izaberite neku drugu.

source: Select the separator character used in CSV files (stats and searches). If you don't select a separator here, the default separator for your language will be used.
sr@latin: Izaberite separator koji će se koristi u CSV datotekama (statistika i pretrage). Ako ovde ne izaberete separator, koristiće se podrazumevani separator za vaš jezik

source: Stat
sr@latin: Statistika

source: Sum
sr@latin: Suma

source: No (not supported)
sr@latin: Ne (nije podržano)

source: Days
sr@latin: Dani

source: Please fill out the required fields!
sr@latin: Molimo da popunite obavezna polja!

source: Please select a file!
sr@latin: Molimo da odaberete datoteku!

source: Please select an object!
sr@latin: Molimo da odaberete objekat!

source: Please select a graph size!
sr@latin: Molimo da odaberete veličinu grafikona!

source: Please select one element for the X-axis!
sr@latin: Molimo da izaberete jedan element za X-osu!

source: Please select only one element or turn off the button 'Fixed' where the select field is marked!
sr@latin: Izaberite samo jedan element ili isključite dugme 'Fixed' gde je izabrano polje označeno!

source: If you use a checkbox you have to select some attributes of the select field!
sr@latin: Ako koristite oznake selekcije, morate da izaberete neke atribute selektovanog polja!

source: Please insert a value in the selected input field or turn off the 'Fixed' checkbox!
sr@latin: Molimo da unesete vrednost u izabrano polje ili isključite polje 'Fixed'!

source: The selected end time is before the start time!
sr@latin: Izabrano vreme kraja je pre vremena početka!

source: You have to select one or more attributes from the select field!
sr@latin: Morate da izaberete jedan ili više atributa iz selektovanog polja!

source: The selected Date isn't valid!
sr@latin: Datum koji ste izabrali nije važeći!
