Repository: otrs/otrs
Catalog: i18n/otrs/otrs.*.po
Languages: sr@latin

source: Only business hours are counted.
sr@latin: Računa se samo radno vreme.

source: If an agent locks a ticket and does not close it before the unlock timeout has passed, the ticket will unlock and will become available for other agents.
sr@latin: Ako operater zaključa tiket i ne otključa ga pre isteka vremena otključavanja, tiket će se otključati i postati dostupan drugim zaposlenima.

source: Notify by
sr@latin: Obavešten od

source: 0 = no escalation
sr@latin: 0 = nema eskalacije

source: If there is not added a customer contact, either email-external or phone, to a new ticket before the time defined here expires, the ticket is escalated.
sr@latin: Ako kontakt sa korisnikom, bilo spoljašnji email ili telefon, nije dodat na novi tiket pre isticanja definisanog vremena, tiket će eskalirati.

source: If there is an article added, such as a follow-up via email or the customer portal, the escalation update time is reset. If there is no customer contact, either email-external or phone, added to a ticket before the time defined here expires, the ticket is escalated.
sr@latin: Ako postoji dodat članak, kao npr. follow-up preko email poruke ili korisničkog portala, vreme ažuriranja eskalacije se resetuje. Ako ne postoje kontakt podaci o korisniku, bilo email ili telefon dodati na tiket pre isticanja ovde definisanog vremena, tiket eskalira.

source: If the ticket is not set to closed before the time defined here expires, the ticket is escalated.
sr@latin: Ako se tiket ne zatvori pre ovde definisanog vremena, tiket eskalira.

source: Follow up Option
sr@latin: Opcije nastavka

source: Specifies if follow up to closed tickets would re-open the ticket, be rejected or lead to a new ticket.
sr@latin: Definišite da li nastavak na zatvoreni tiket ponovo otvara tiket ili otvara novi.

source: Ticket lock after a follow up
sr@latin: Zaključavanje tiketa posle nastavka

source: If a ticket is closed and the customer sends a follow up the ticket will be locked to the old owner.
sr@latin: Ako je tiket zatvoren, a korisnik pošalje nastavak, tiket će biti zaključan na starog vlasnika.

source: System address
sr@latin: Sistemska adresa

source: Will be the sender address of this queue for email answers.
sr@latin: Biće adresa pošiljaoca za email odgovore iz ovog reda.

source: Default sign key
sr@latin: Podrazumevani ključ potpisa

source: The salutation for email answers.
sr@latin: Pozdrav za email odgovore.

source: The signature for email answers.
sr@latin: Potpis za email odgovore.

source: Manage Queue-Auto Response Relations
sr@latin: Upravljanje odnosima Red-Automatski odgovor

source: Filter for Queues
sr@latin: Filter za redove

source: Filter for Auto Responses
sr@latin: Filter za Automatske odgovore

source: Auto Responses
sr@latin: Automatski odgovori

source: Change Auto Response Relations for Queue
sr@latin: Promeni veze sa Automatskim odgovorima za Red

source: Manage Template-Queue Relations
sr@latin: Upravljanje odnosom Šablon-Red

source: Filter for Templates
sr@latin: Filter za Šablone

source: Templates
sr@latin: Šabloni

source: Change Queue Relations for Template
sr@latin: Promena odnosa Reda za Šablon

source: Change Template Relations for Queue
sr@latin: Promena odnosa Šablona za Red

source: System Registration Management
sr@latin: Upravljanje sistemom registracije

source: Edit details
sr@latin: Uredi detalje

source: Deregister system
sr@latin: Odjavi sistem

source: Overview of registered systems
sr@latin: Pregled registrovanih sistema

source: System Registration
sr@latin: Registracija sistema

source: This system is registered with OTRS Group.
sr@latin: Ovaj sistem je registrovan u OTRS Grupi.

source: System type
sr@latin: Tip sistema

source: Unique ID
sr@latin: Jedinstveni ID

source: Last communication with registration server
sr@latin: Poslednja komunikacija sa registracionim serverom

source: Send support data
sr@latin: Pošalji podatke za podršku

source: OTRS-ID Login
sr@latin: OTRS-ID prijava

source: System registration is a service of OTRS Group, which provides a lot of advantages!
sr@latin: Registracija sistema je usluga OTRS Grupe, koja obezbeđuje mnoge prednosti.

source: Read more
sr@latin: Pročitaj više

source: You need to log in with your OTRS-ID to register your system.
sr@latin: Potrebno je da se prijavite sa vašim OTRS-ID da registrujete vaš sistem.

source: Your OTRS-ID is the email address you used to sign up on the OTRS.com webpage.
sr@latin: Vaš OTRS-ID je email adresa koju koristite za prijavu na web stranu OTRS.com.

source: Data Protection
sr@latin: Zaštita podataka

source: What are the advantages of system registration?
sr@latin: Koje su prednosti registracije sistema?

source: You will receive updates about relevant security releases.
sr@latin: Dobićete ažuriranja odgovarajućih bezbednosnih izdanja.

source: With your system registration we can improve our services for you, because we have all relevant information available.
sr@latin: Sa registracijom sistema možemo poboljšati naše usluge za vas, jer mi imamo dostupne sve relevantne informacije.

source: This is only the beginning!
sr@latin: Ovo je samo početak!

source: We will inform you about our new services and offerings soon.
sr@latin: Informisaćemo vas o našim novim uslugama i ponudama uskoro!

source: Can I use OTRS without being registered?
sr@latin: Da li mogu da koristim OTRS ukoliko nisam registrovan?

source: System registration is optional.
sr@latin: Registracija sistema je opcionalna.

source: You can download and use OTRS without being registered.
sr@latin: Možete preuzeti OTRS i ukoliko niste registrovani.

source: Is it possible to deregister?
sr@latin: Da li je moguća odjava?

source: You can deregister at any time.
sr@latin: Možete se odjaviti u bilo koje doba.

source: Which data is transfered when registering?
sr@latin: Koji podaci se prenose prilikom registracije?

source: A registered system sends the following data to OTRS Group:
sr@latin: Registrovani sistem šalje sledeće podatke OTRS Grupi:

source: Fully Qualified Domain Name (FQDN), OTRS version, Database, Operating System and Perl version.
sr@latin: Potpuno kvalifikovano domensko ime (FQDN), OTRS verziju, Bazu podataka, Operativni sistem i Perl verziju.

source: Why do I have to provide a description for my system?
sr@latin: Zašto moram da prosledim opis mog sistema?

source: The description of the system is optional.
sr@latin: Opis sistema je opcioni

source: The description and system type you specify help you to identify and manage the details of your registered systems.
sr@latin: Navedeni opis i tip sistema pomažu vam da identifikujete i upravljate detaljima registrovanog sistema.

source: How often does my OTRS system send updates?
sr@latin: Koliko često će moj OTRS sistem slati ažuriranja?

source: Your system will send updates to the registration server at regular intervals.
sr@latin: Vaš sistem će u redovnim vremenskim intervalima slati ažuriranja registracionom serveru.

source: Typically this would be around once every three days.
sr@latin: Obično je to jednom u svaka tri dana.

source: In case you would have further questions we would be glad to answer them.
sr@latin: U slučaju da imate dodtana pitanja, biće nam zadovoljstvo da odgovorimo na njih.

source: Please visit our
sr@latin: Molimo posetite naš

source: and file a request.
sr@latin: i podnesite zahtev

source: Here at OTRS Group we take the protection of your personal details very seriously and strictly adhere to data protection laws.
sr@latin: Ovde u OTRS Grupi mi uzimamo u zaštitu vaše lične podatke, veoma ozbiljno i strogo se pridržavamo zakona o zaštiti podataka.

source: All passwords are automatically made unrecognizable before the information is sent.
sr@latin: Sve lozinke automatski postaju nevidljive pre slanja informacija.

source: Under no circumstances will any data we obtain be sold or passed on to unauthorized third parties.
sr@latin: Podaci koje dobijamo, ni pod kakvim okolnostima, neće biti prodati, niti prosleđeni trećim stranama.

source: The following explanation provides you with an overview of how we guarantee this protection and which type of data is collected for which purpose.
sr@latin: Sledeće objašnjenje vam pruža prikaz toga kako mi garantujemo ovu zaštitu i koja vrsta podataka se prikuplja u kakve svrhe.

source: Data Handling with 'System Registration'
sr@latin: Rukovanje podacima sa 'System Registration'

source: Information received through the 'Service Center' is saved by OTRS Group.
sr@latin: OTRS Grupa čuva informacije primljene preko 'Service Center'

source: This only applies to data that OTRS Group requires to analyze the performance and function of the OTRS server or to establish contact.
sr@latin: Ovo se odnosi samo na podatke koje "OTRS Group" zahteva za analizu performansi i funkcije OTRS servera ili da bi se uspostavio kontakt.

source: Safety of Personal Details
sr@latin: Sigurnosni ili lični detalji

source: OTRS Group protects your personal data from unauthorized access, use or publication.
sr@latin: "OTRS Group" štiti vaše lične podatke od neautorizovanog pristupa, korišćenja ili objavljivanja.

source: OTRS Group ensures that the personal information you store on the server is protected from unauthorized access and publication.
sr@latin: OTRS Grupa obezbeđuje da vaši lični podaci sačuvani na serveru budu zaštićeni od neautorizovanog pristupa i objavljivanja.

source: Disclosure of Details
sr@latin: Otkrivanje detalja

source: OTRS Group will not pass on your details to third parties unless required for business transactions.
sr@latin: OTRS Grupa neće preneti vaše detalje trećim stranama, osim ako je potrebno za poslovne transakcije.

source: OTRS Group will only pass on your details to entitled public institutions and authorities if required by law or court order.
sr@latin: OTRS Grupa će preneti vaše detalje samo javnim institucijama i organima koji imaju pravo da ih traže, ukoliko je zahtevano zakonodavnim ili sudskim nalogom.

source: Amendment of Data Protection Policy
sr@latin: Izmena politike zaštite podataka

source: OTRS Group reserves the right to amend this security and data protection policy if required by technical developments.
sr@latin: OTRS Grupa zadržava pravo da izmeni ovu bezbednosnu politiku i politiku zaštite podataka, u slučaju zahteva tehničkog razvoja.

source: In this case we will also adapt our information regarding data protection accordingly.
sr@latin: U tom slučaju takođe ćemo i prilagoditi naše informacije u vezi zaštite podataka.

source: Please regularly refer to the latest version of our Data Protection Policy.
sr@latin: Molimo vas da se redovno vraćate na poslednju verziju naše Politike zaštite podataka.

source: Right to Information
sr@latin: Pravo na informisanje

source: You have the right to demand information concerning the data saved about you, its origin and recipients, as well as the purpose of the data processing at any time.
sr@latin: Vi imate prava da u bilo koje vreme zahtevate informacije o sačuvanim podacima o vama, njihovo poreklo i primaoce, kao i svrhu obrade podataka.

source: You can request information about the saved data by sending an e-mail to info@otrs.com.
sr@latin: Informacije o sačuvanim podacima možete zahtevati slanjem e-mail-a na adresu info@otrs.com.

source: Further Information
sr@latin: Dodatne informacije

source: Your trust is very important to us. We are willing to inform you about the processing of your personal details at any time.
sr@latin: Vaše poverenje nama je veoma važno. Mi smo spremni da vas obavestimo o obradi vaših ličnih podataka u bilo kom trenutku.

source: If you have any questions that have not been answered by this Data Protection Policy or if you require more detailed information about a specific topic, please contact info@otrs.com.
sr@latin: Ukoliko imate bilo kakva pitanja na koja nisu odgovorili u Politici o zaštiti podataka ili ako su vam potrebne detaljnije informacije o određenoj temi, kontaktirajte info@otrs.com

source: You need to log in with your OTRS-ID to deregister your system.
sr@latin: Da bi ste odjavili vaš sistem, morate da se prijavite sa vašim OTRS-ID

source: You don't have an OTRS-ID yet?
sr@latin: Još uvek nemate OTRS-ID?

source: Sign up now
sr@latin: Regisrujte se sada

source: Forgot your password?
sr@latin: Zaboravili ste lozinku?

source: Retrieve a new one
sr@latin: Preuzmi novu

source: This data will be frequently transferred to OTRS Group when you register this system.
sr@latin: Ovi podaci će biti preneti u "OTRS Group" kada registrujete ovaj sistem.

source: Attribute
sr@latin: Atribut

source: Optional description of this system.
sr@latin: Opcioni opis ovog sistema

source: This will allow the system to send additional support data information to OTRS Group.
sr@latin: Ovo će omogućiti sistemu da pošalje dodatne informacije o podršci podataka u OTRS Grupa.

source: Service Center
sr@latin: Servisni centar

source: Support Data Management
sr@latin: Podrška za upravljanje podacima

source: Register
sr@latin: Registruj

source: Deregister System
sr@latin: Odjavi sistem

source: Continuing with this step will deregister the system from OTRS Group.
sr@latin: Nastavljanje ovog koraka će odjaviti sistem iz OTRS Grupa.

source: Deregister
sr@latin: Odjavi

source: You can modify registration settings here.
sr@latin: Ovde možete modifikovati registraciona podešavanja.

source: Support Data
sr@latin: Podržani podaci

source: Role Management
sr@latin: Upravljanje ulogama

source: Add role
sr@latin: Dodaj ulogu

source: Create a role and put groups in it. Then add the role to the users.
sr@latin: Napravi ulogu i dodaj grupe u nju. Onda dodaj ulogu korisnicima.

source: There are no roles defined. Please use the 'Add' button to create a new role.
sr@latin: Nema definisanih uloga. upotrebite dugme 'Add' za kreiranje nove uloge.

source: Add Role
sr@latin: Dodaj Ulogu

source: Edit Role
sr@latin: Uredi Ulogu

source: Manage Role-Group Relations
sr@latin: Upravljanje vezama Uloga-Grupa

source: Filter for Roles
sr@latin: Filter za uloge

source: Select the role:group permissions.
sr@latin: Izaberi dozvole za ulogu:grupu

source: If nothing is selected, then there are no permissions in this group (tickets will not be available for the role).
sr@latin: Ukoliko ništa nije izabrano, onda nema dozvola u ovoj grupi (tiketi neće biti dostupni za ovu ulogu).

source: Change Role Relations for Group
sr@latin: Promeni veze sa ulogama za grupu

source: Change Group Relations for Role
sr@latin: Promeni veze sa grupama za ulogu

source: Toggle %s permission for all
sr@latin: Promeni %s dozvole za sve

source: move_into
sr@latin: premesti u

source: Permissions to move tickets into this group/queue.
sr@latin: Dozvola da se tiket premesti u ovu grupu/red.

source: create
sr@latin: kreiranje

source: Permissions to create tickets in this group/queue.
sr@latin: Dozvola da se tiket kreira u ovoj grupi/redu.

source: note
sr@latin: napomena

source: Permissions to add notes to tickets in this group/queue.
sr@latin: Dozvole za dodavanje napomena na tikete u ovoj grupi/redu.

source: owner
sr@latin: vlasnik

source: Permissions to change the owner of tickets in this group/queue.
sr@latin: Dozvole za promenu vlasnika tiketa u ovoj grupi/redu.

source: priority
sr@latin: prioritet

source: Permissions to change the ticket priority in this group/queue.
sr@latin: Dozvola da se menja prioritet tiketa u ovoj grupi/redu.

source: Manage Agent-Role Relations
sr@latin: Upravljanje vezama Operater-Uloga

source: Filter for Agents
sr@latin: Filter za operatere

source: Manage Role-Agent Relations
sr@latin: Upravljanje vezama Operater-Uloga

source: Change Role Relations for Agent
sr@latin: Promeni veze sa ulogom za operatera

source: Change Agent Relations for Role
sr@latin: Promeni veze sa operaterom za ulogu

source: SLA Management
sr@latin: Upravljanje SLA

source: Add SLA
sr@latin: Dodaj SLA

source: Edit SLA
sr@latin: Uredi SLA

source: Please write only numbers!
sr@latin: Molimo pišite samo brojeve!

source: S/MIME Management
sr@latin: S/MIME upravljanje

source: Add certificate
sr@latin: Dodaj sertifikat

source: Add private key
sr@latin: Dodaj privatni ključ

source: Filter for certificates
sr@latin: Filter za sertifikate

source: To show certificate details click on a certificate icon.
sr@latin: Za prikazivanje detalja sertifikata klikni na ikonicu sertifikat.

source: To manage private certificate relations click on a private key icon.
sr@latin: Za upravljanje vezama privatnog sertifikata kliknite na ikonicu privatni ključ.

source: See also
sr@latin: Pogledaj još

source: In this way you can directly edit the certification and private keys in file system.
sr@latin: Na ovaj način možete direktno da uređujete sertifikate i privatne ključeve u sistemu datoteka.

source: Handle related certificates
sr@latin: Rukovanje povezanim sertifikatima

source: Read certificate
sr@latin: Čitaj sertifikat

source: Delete this certificate
sr@latin: Obriši ovaj sertifikat

source: Add Certificate
sr@latin: Dodaj sertifikat

source: Add Private Key
sr@latin: Dodaj privatni ključ

source: Secret
sr@latin: Tajna

source: Related Certificates for
sr@latin: Povezani sertifikati za

source: Delete this relation
sr@latin: Obriši ovu vezu

source: Available Certificates
sr@latin: Raspoloživi sertifikati

source: Relate this certificate
sr@latin: Poveži ovaj sertifikat

source: Close window
sr@latin: Zatvori prozor

source: Salutation Management
sr@latin: Upravljanje pozdravima

source: Add salutation
sr@latin: Dodaj pozdrav

source: Add Salutation
sr@latin: Dodaj Pozdrav

source: Edit Salutation
sr@latin: Uredi Pozdrav

source: Example salutation
sr@latin: Primer pozdrava

source: Secure mode needs to be enabled!
sr@latin: Potrebno je da siguran mod bude uključen!

source: Secure mode will (normally) be set after the initial installation is completed.
sr@latin: Siguran mod će (uobičajeno) biti podešen nakon inicijalne instalacije.

source: If secure mode is not activated, activate it via SysConfig because your application is already running.
sr@latin: Ukoliko siguran mod nije aktiviran, pokrenite ga kroz sistemsku konfiguraciju jer je vaša aplikacija već pokrenuta.

source: Here you can enter SQL to send it directly to the application database.
sr@latin: Ovde možete uneti SQL komande i poslati ih direktno aplikacionoj bazi podataka.

source: The syntax of your SQL query has a mistake. Please check it.
sr@latin: Postoji greška u sintaksi vašeg SQL upita. Molimo proverite.

source: There is at least one parameter missing for the binding. Please check it.
sr@latin: Najmanje jedan parametar nedostaje za povezivanje. Molimo proverite.

source: Result format
sr@latin: Format rezultata

source: Run Query
sr@latin: Pokreni upit

source: Service Management
sr@latin: Upravljanje servisima

source: Add service
sr@latin: Dodaj servis

source: Add Service
sr@latin: Dodaj Servis

source: Edit Service
sr@latin: Uredi Servis

source: Sub-service of
sr@latin: Pod-servis od

source: This data is sent to OTRS Group on a regular basis. To stop sending this data please update your system registration.
sr@latin: Ovi podaci se šalju OTRS Grupi po regularnoj osnovi. Da zaustavite slanje ovih podataka molimo vas da ažurirate registraciju.

source: You can manually trigger the Support Data sending by pressing this button:
sr@latin: Možete manuelno aktivirati slanje podržanih podataka pritiskanjem ovog dugmeta:

source: Send Update
sr@latin: Pošalji ažuriranje

source: Sending Update...
sr@latin: Slanje ažuriranja...

source: Support Data information was successfully sent.
sr@latin: Informacije podržanih podataka su uspešno poslate.

source: Was not possible to send Support Data information.
sr@latin: Nije moguće poslati informacije podržanih podataka.

source: Update Result
sr@latin: Rezultat ažuriranja

source: Currently this data is only shown in this system.
sr@latin: Trenutno su ovi podaci prikazani samo u ovom sistemu.

source: It is highly recommended to send this data to OTRS Group in order to get better support.
sr@latin: Preporučuje se da ove podatke pošaljete OTRS Grupi da bi ste dobili bolju podršku.

source: To enable data sending, please register your system with OTRS Group or update your system registration information (make sure to activate the 'send support data' option.)
sr@latin: Da bi ste onemogućili slanje podataka, molimo vas da registrujete vaš sistem u OTRS Grupi ili da ažurirate informacije sistemske registracije (budite sigurni da ste aktivirali opciju 'send support data'.).

source: Sending
sr@latin: Pošiljaoc

source: Error: Support data could not be collected (%s).
sr@latin: Podržani podaci ne mogu biti prikupljeni (%s).

source: Details
sr@latin: Detalji

source: Session Management
sr@latin: Upravljanje sesijama

source: All sessions
sr@latin: Sve sesije

source: Agent sessions
sr@latin: Sesije operatera

source: Customer sessions
sr@latin: Sesije korisnika

source: Unique agents
sr@latin: Jedinsveni operater

source: Unique customers
sr@latin: Jedinstveni korisnici

source: Kill all sessions
sr@latin: Ugasi sve sesije

source: Kill this session
sr@latin: Ugasi ovu sesiju

source: Session
sr@latin: Sesija

source: Kill
sr@latin: Ugasi

source: Detail View for SessionID
sr@latin: Detaljni pregled za ID sesije

source: Signature Management
sr@latin: Upravljanje potpisima

source: Add signature
sr@latin: Dodaj potpis

source: Add Signature
sr@latin: Dodaj potpis

source: Edit Signature
sr@latin: Uredi potpis

source: Example signature
sr@latin: Primer potpisa

source: State Management
sr@latin: Upravljanje statusima

source: Add state
sr@latin: Dodaj status

source: Please also update the states in SysConfig where needed.
sr@latin: Molimo da ažurirate stause i u "SysConfig" (Sistemskim konfiguracijama) gde je to potrebno.

source: Add State
sr@latin: Dodaj status

source: Edit State
sr@latin: Uredi status

source: State type
sr@latin: Tip statusa

source: SysConfig
sr@latin: Sistemska konfiguracija

source: Navigate by searching in %s settings
sr@latin: Navigacija kroz pretraživanje u %s podešavanjima

source: Navigate by selecting config groups
sr@latin: Navigacija izborom konfiguracionih grupa

source: Download all system config changes
sr@latin: Preuzmi sve promene sistemskih podešavanja

source: Export settings
sr@latin: Izvezi podešavanja

source: Load SysConfig settings from file
sr@latin: Učitaj sistemska podešavanja iz datoteke

source: Import settings
sr@latin: Uvezi podešavanja

source: Import Settings
sr@latin: Uvezi Podešavanja

source: Please enter a search term to look for settings.
sr@latin: Molimo unesite pojam pretrage za traženje podešavanja.

source: Subgroup
sr@latin: Podgrupa

source: Elements
sr@latin: Elementi

source: Edit Config Settings
sr@latin: Uredi konfiguraciona podešavanja

source: This config item is only available in a higher config level!
sr@latin: Ova konfiguraciona stavka je dostupna samo na višem konfiguracionom nivou

source: Reset this setting
sr@latin: Poništi ovo podešavanje

source: Error: this file could not be found.
sr@latin: Greška: ne može se pronaći ova datoteka.

source: Error: this directory could not be found.
sr@latin: Greška: ne može se pronaći ovaj direktorijum.

source: Error: an invalid value was entered.
sr@latin: Greška: uneta je pogrešna vrednost.

source: Content
sr@latin: Sadržaj

source: Remove this entry
sr@latin: Ukloni ovaj unos

source: Add entry
sr@latin: Dodaj unos

source: Remove entry
sr@latin: Ukloni unos

source: Add new entry
sr@latin: Dodaj nov unos

source: Delete this entry
sr@latin: Obriši ovaj unos

source: Create new entry
sr@latin: Napravi nov unos

source: New group
sr@latin: Nova grupa

source: Group ro
sr@latin: Grupa "ro"

source: Readonly group
sr@latin: Grupa samo za čitanje

source: New group ro
sr@latin: Nova "ro" grupa
