Repository: otrs/otrs
Catalog: i18n/otrs/otrs.*.po
Languages: sr@latin

source: Determines the next screen after the ticket is moved. LastScreenOverview will return the last overview screen (e.g. search results, queueview, dashboard). TicketZoom will return to the TicketZoom.
sr@latin: Određuje sledeći prikaz ekrana, nakon premeštanja tiketa. LastScreenOverview će vratiti poslednji pregled ekrana (npr. rezultati pretrage, pregled redova, kontrolna tabla). TicketZoom će vratiti na uvećanje tiketa.

source: Determines the possible states for pending tickets that changed state after reaching time limit.
sr@latin: Određuje mogući status za tikete na čekanju koji menjaju status nakon dostizanja vremenskog limita.

source: Determines the strings that will be shown as receipent (To:) of the phone ticket and as sender (From:) of the email ticket in the agent interface. For Queue as NewQueueSelectionType "<Queue>" shows the names of the queues and for SystemAddress "<Realname> <<Email>>" shows the name and email of the receipent.
sr@latin: Određuje niz znakova koji će biti prikazani kao primaoc (Za:) u telefonskom tiketu i kao pošiljaoc (Od) u email tiketu interfejsa operatera. Za red kao NewQueueSelectionType "<Queue>" prikazuje imena redova i za sistemsku adresu "<Realname> <<Email>>" prikazuje ime i email primaoca.

source: Determines the strings that will be shown as receipent (To:) of the ticket in the customer interface. For Queue as CustomerPanelSelectionType, "<Queue>" shows the names of the queues, and for SystemAddress, "<Realname> <<Email>>" shows the name and email of the receipent.
sr@latin: Određuje niz znakova koji će biti prikazani kao primaoc (Za:) u tiketu u interfejsu korisnika. Za red kao CustomerPanelSelectionType "<Queue>" prikazuje imena redova i za sistemsku adresu "<Realname> <<Email>>" prikazuje ime i email primaoca.

source: Determines the way the linked objects are displayed in each zoom mask.
sr@latin: Određuje način na koji se povezani objekti prikazuju u svakoj uvećanoj maski.

source: Determines which options will be valid of the recepient (phone ticket) and the sender (email ticket) in the agent interface.
sr@latin: Određuje koje će opcije biti ispravne za primaoca (telefonski tiket) i pošiljaoca (email tiket) u interfejsu operatera.

source: Determines which queues will be valid for ticket's recepients in the customer interface.
sr@latin: Određuje koji će redovi biti ispravni za tikete primaoca u interfejsu korisnika.

source: Disable restricted security for IFrames in IE. May be required for SSO to work in IE8.
sr@latin: Onemogući ograničenu sigurnost IFrame-ova u IE. Može biti zahtevano za SSO da radi u IE8.

source: Disables sending reminder notifications to the responsible agent of a ticket (Ticket::Responsible needs to be activated).
sr@latin: Онемогућује слање обавештења подсетника одговорном оператеру тикета (Ticket::Responsible мора бити активиран).

source: Disables the web installer (http://yourhost.example.com/otrs/installer.pl), to prevent the system from being hijacked. If set to "No", the system can be reinstalled and the current basic configuration will be used to pre-populate the questions within the installer script. If not active, it also disables the GenericAgent, PackageManager and SQL Box.
sr@latin: Onemogućuje veb instalacionom programu (http://yourhost.example.com/otrs/installer.pl) da zaštiti sistem od nedozvoljenog preuzimanja. Ako podesite na "Ne", sistem može biti ponovo instaliran i trenutna osnovna konfiguracija će biti korišćena da unapred popuni pitanja unutar instalacione skripte. Ukoliko nije aktivno, takođe se onemogućuju GenericAgent, PackageManager i SQL Box.

source: Display settings to override defaults for Process Tickets.
sr@latin: Prikaži podešavanja da bi ste zamenili podrazumevana za tikete procesa.

source: Displays the accounted time for an article in the ticket zoom view.
sr@latin: Prikazuje obračunato vreme za jedan članak u prikazu uvećanog tiketa.

source: Dropdown
sr@latin: Padajući

source: Dynamic Fields GUI
sr@latin: Dinamička polja GUI

source: Dynamic Fields Overview Limit
sr@latin: Ograničen pregled dinamičkih polja

source: Dynamic Fields used to export the search result in CSV format.
sr@latin: Dinamička polja korišćena za izvoz rezultata pretrage u CSV format.

source: Dynamic fields groups for process widget. The key is the name of the group, the value contains the fields to be shown. Example: 'Key => My Group', 'Content: Name_X, NameY'.
sr@latin: Grupe dinamičkih polja za obradu aplikativnog dodatka (widget). Ključ je naziv grupe, vrednost sadrži polje koje će biti prikazano. Primer: 'Key => My Group', 'Content: Name_X, NameY'.

source: Dynamic fields limit per page for Dynamic Fields Overview
sr@latin: Ograničenje dinamičkih polja po strani za prikaz dinamičkih polja.

source: Dynamic fields options shown in the ticket message screen of the customer interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required. NOTE. If you want to display these fields also in the ticket zoom of the customer interface, you have to enable them in CustomerTicketZoom###DynamicField.
sr@latin: Opcije dinamičkih polja prikazane na ekranu poruke tiketa interfejsa kupca. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano. NAPOMENA: Ako želite da prikažete ova polja takođe i pri uvećanom prikazu tiketa interfejsa korisnika, treba da ih omogućite u CustomerTicketZoom###DynamicField.

source: Dynamic fields options shown in the ticket reply section in the ticket zoom screen of the customer interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr@latin: Opcije dinamičkih polja prikazane u odeljku odgovora tiketa pri uvećanom prikazu ekrana tiketa interfejsa kupca. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano.

source: Dynamic fields shown in the process widget in ticket zoom screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled.
sr@latin: Dinamička polja prikazana u procesu aplikativnog dodatka (widget-a) pri uvećanom prikazu ekrana tiketa interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno.

source: Dynamic fields shown in the sidebar of the ticket zoom screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled.
sr@latin: Dinamička polja prikazana u izvojenom delu uvećanog prikaza ekrana tiketa interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno.

source: Dynamic fields shown in the ticket close screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr@latin: Dinamička polja prikazana na ekranu zatvorenog tiketa interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano.

source: Dynamic fields shown in the ticket compose screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr@latin: Dinamička polja prikazana na ekranu otvorenog tiketa interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano.

source: Dynamic fields shown in the ticket email screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr@latin: Dinamička polja prikazana na ekranu email tiketa interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano.

source: Dynamic fields shown in the ticket forward screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr@latin: Dinamička polja prikazana na ekranu prosleđenog tiketa interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano.

source: Dynamic fields shown in the ticket free text screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr@latin: Dinamička polja prikazana na ekranu tiketa slobodnog teksta interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano.

source: Dynamic fields shown in the ticket medium format overview screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled.
sr@latin: Dinamička polja prikazana na ekranu pregleda srednjeg formata tiketa interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno.

source: Dynamic fields shown in the ticket move screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr@latin: Dinamička polja prikazana na ekranu premeštenog tiketa interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano.

source: Dynamic fields shown in the ticket note screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr@latin: Dinamička polja prikazana na ekranu napomene tiketa interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano.

source: Dynamic fields shown in the ticket overview screen of the customer interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr@latin: Dinamička polja prikazana na ekranu pregleda tiketa interfejsa korisnika. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano.

source: Dynamic fields shown in the ticket owner screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr@latin: Dinamička polja prikazana na ekranu vlasnika tiketa interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano.

source: Dynamic fields shown in the ticket pending screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr@latin: Dinamička polja prikazana na ekranu tiketa na čekanju interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano.

source: Dynamic fields shown in the ticket phone inbound screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr@latin: Dinamička polja prikazana na ekranu tiketa dolaznih telefonskih poziva interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano.

source: Dynamic fields shown in the ticket phone outbound screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr@latin: Dinamička polja prikazana na ekranu tiketa odlaznih telefonskih poziva interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano.

source: Dynamic fields shown in the ticket phone screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr@latin: Dinamička polja prikazana na ekranu tekefonskog tiketa interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano.

source: Dynamic fields shown in the ticket preview format overview screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled.
sr@latin: Dinamička polja prikazana na ekranu pregleda u preview formatu tiketa interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno.

source: Dynamic fields shown in the ticket print screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled.
sr@latin: Dinamička polja prikazana na ekranu štampe tiketa interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno.

source: Dynamic fields shown in the ticket print screen of the customer interface. Possible settings: 0 = Disabled, 1 = Enabled.
sr@latin: Dinamička polja prikazana na ekranu štampe tiketa interfejsa korisnika. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno.

source: Dynamic fields shown in the ticket priority screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr@latin: Dinamička polja prikazana na ekranu prioritetnog tiketa interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano.

source: Dynamic fields shown in the ticket responsible screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and required.
sr@latin: Dinamička polja prikazana na ekranu odgovornog za tiket interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano.

source: Dynamic fields shown in the ticket search overview results screen of the customer interface. Possible settings: 0 = Disabled, 1 = Enabled.
sr@latin: Dinamička polja prikazana na ekranu pregleda rezultata pretrage tiketa interfejsa korisnika. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno.

source: Dynamic fields shown in the ticket search screen of the agent interface. Possible settings: 0 = Disabled, 1 = Enabled, 2 = Enabled and shown by default.
sr@latin: Dinamička polja prikazana na ekranu pretrage tiketa interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano.

source: Dynamic fields shown in the ticket search screen of the customer interface. Possible settings: 0 = Disabled, 1 = Enabled.
sr@latin: Dinamička polja prikazana na ekranu pretrage tiketa interfejsa korisnika. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno.

source: Dynamic fields shown in the ticket small format overview screen of the agent interface. Possible settings: 0 = Disabled, 1 = Available, 2 = Enabled by default.
sr@latin: Dinamička polja prikazana na ekranu pregleda malog formata tiketa interfejsa operatera. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno, 2 = Omogućeno i zahtevano.

source: Dynamic fields shown in the ticket zoom screen of the customer interface. Possible settings: 0 = Disabled, 1 = Enabled.
sr@latin: Dinamička polja prikazana na ekranu uvećanog tiketa interfejsa korisnika. Moguća podešavanja: 0 = Onemogućeno, 1 = Omogućeno.

source: Edit customer company
sr@latin: Uredi firmu korisnika

source: Email Addresses
sr@latin: Email adrese

source: Email sent to "%s".
sr@latin: Poslat odgovor "%s".

source: Email sent to customer.
sr@latin: E-mail operatera

source: Enabled filters.
sr@latin: Omogućeni filteri

source: Enables PDF output. The CPAN module PDF::API2 is required, if not installed, PDF output will be disabled.
sr@latin: Omogućava PDF izlaz. CPAN modul PDF::API2 je zahtevan, ako nije instaliran, PDF izlaz će biti onemogućen.

source: Enables PGP support. When PGP support is enabled for signing and encrypting mail, it is HIGHLY recommended that the web server runs as the OTRS user. Otherwise, there will be problems with the privileges when accessing .gnupg folder.
sr@latin: Obezbeđuje PGP podršku. Kada je PGP podrška omogućena za potpisivanje i enkriprovanje mail.a, strogo se preporučuje da web server radi kao OTRS korisnik. U suprotnom, biće problema sa privilegijama prilikom pristupa .gnupg folderu.

source: Enables S/MIME support.
sr@latin: Omogućava S/MIME podršku.

source: Enables customers to create their own accounts.
sr@latin: Omogućava korisnicima da kreiraju sopstvene naloge.

source: Enables spell checker support.
sr@latin: Omogućava podršku za proveru pravopisa.

source: Escalation view
sr@latin: Pregled eskalacija

source: Execute SQL statements.
sr@latin: Izvrši "SQL" naredbe.

source: Filter incoming emails.
sr@latin: Filtriranje dolaznih poruka.

source: Firstname Lastname
sr@latin: Ime Prezime

source: Firstname Lastname (UserLogin)
sr@latin: Ime Prezime (Prijava korisnika)

source: FollowUp for [%s]. %s
sr@latin: Nastavak za [%s]. %s

source: Forwarded to "%s".
sr@latin: Prosleđeno "%s".

source: Interface language
sr@latin: Jezik interfejsa

source: Lastname, Firstname
sr@latin: Prezime, Ime

source: Lastname, Firstname (UserLogin)
sr@latin: Prezime, Ime (Prijava korisnika)

source: Link agents to groups.
sr@latin: Poveži operatere sa gupama.

source: Link agents to roles.
sr@latin: Poveži operatere sa ulogama.

source: Link attachments to templates.
sr@latin: Poveži priloge sa šablonima.

source: Link customer user to groups.
sr@latin: Poveži korisnike korisnika sa grupama.

source: Link customer user to services.
sr@latin: Poveži korisnike korisnika sa servisima.

source: Link queues to auto responses.
sr@latin: Poveži redove sa automatskim odgovorima.

source: Link roles to groups.
sr@latin: Poveži uloge sa grupama.

source: Link templates to queues.
sr@latin: Poveži šablone sa redovima.

source: Links 2 tickets with a "Normal" type link.
sr@latin: Poveži 2 tiketa tipom veze "Normal".

source: Links 2 tickets with a "ParentChild" type link.
sr@latin: Poveži 2 tiketa tipom veze "ParentChild"

source: List of CSS files to always be loaded for the agent interface.
sr@latin: Lista CSS direktorijuma uvek učitanih za interfejs operatera.

source: List of CSS files to always be loaded for the customer interface.
sr@latin: Lista CSS direktorijuma uvek učitanih za interfejs korisnika.

source: List of IE8-specific CSS files to always be loaded for the agent interface.
sr@latin: Lista posebnih IE8 CSS direktorijuma uvek učitanih za interfejs operatera.

source: List of IE8-specific CSS files to always be loaded for the customer interface.
sr@latin: Lista posebnih IE8 CSS direktorijuma uvek učitanih za interfejs korisnika.

source: List of JS files to always be loaded for the agent interface.
sr@latin: Lista JS direktorijuma uvek učitanih za interfejs operatera.

source: List of JS files to always be loaded for the customer interface.
sr@latin: Lista JS direktorijuma uvek učitanih za interfejs korisnika.

source: Locked ticket.
sr@latin: Zaključano

source: Log file for the ticket counter.
sr@latin: Datoteka dnevnika za brojač tiketa.

source: Loop-Protection! No auto-response sent to "%s".
sr@latin: Zaštita od petlje! Automatski odgovor nije poslat na "%s".

source: Makes the picture transparent.
sr@latin: Određuje prozirnost slike.

source: Manage OTRS Group services.
sr@latin: Upravljanje servisima OTRS Grupe.

source: Manage PGP keys for email encryption.
sr@latin: Upravljanje PGP ključevima za email enkripciju.

source: Manage POP3 or IMAP accounts to fetch email from.
sr@latin: Upravljanje POP3 ili IMAP nalozima za preuzimanje email-a od.

source: Manage S/MIME certificates for email encryption.
sr@latin: Upravljanje S/MIME sertifikatima za email enkripciju.

source: Manage existing sessions.
sr@latin: Upravljanje postojećim sesijama.

source: Manage notifications that are sent to agents.
sr@latin: Upravljanje obaveštenjima poslatim operaterima.

source: Manage system registration.
sr@latin: Upravljanje sistem registracijom.

source: Module to check customer permissions.
sr@latin: Modul za proveru korisničkih dozvola.

source: My Tickets
sr@latin: Moji tiketi

source: New Ticket [%s] created (Q=%s;P=%s;S=%s).
sr@latin: Novi tiket [%s] otvoren (Q=%s;P=%s;S=%s).

source: New email ticket
sr@latin: Novi email tiket

source: New owner is "%s" (ID=%s).
sr@latin: Novi vlasnik je "%s" (ID=%s).

source: New phone ticket
sr@latin: Novi telefonski tiket

source: New process ticket
sr@latin: Novi tiket procesa

source: New responsible is "%s" (ID=%s).
sr@latin: Novi odgovorni je "%s" (ID=%s).

source: Next possible ticket states after adding a phone note in the ticket phone inbound screen of the agent interface.
sr@latin: Sledeći mogući status tiketa nakon dodavanja telefonske napomene u prikazu ekrana dolaznih poziva interfejsa operatera.

source: Next possible ticket states after adding a phone note in the ticket phone outbound screen of the agent interface.
sr@latin: Sledeći mogući status tiketa nakon dodavanja telefonske napomene u prikazu ekrana odlaznih poziva interfejsa operatera.

source: Notification sent to "%s".
sr@latin: Poslato obaveštenje korisniku"%s".

source: Notifications (Event)
sr@latin: Obaveštenja (Događaj)

source: Number of displayed tickets
sr@latin: Broj prikazanih tiketa

source: Number of lines (per ticket) that are shown by the search utility in the agent interface.
sr@latin: Broj linija (po tiketu) prikazanih prema uslužnoj pretrazi u interfejsu operatera.

source: Number of tickets to be displayed in each page of a search result in the agent interface.
sr@latin: Broj tiketa koji će biti prikazani na svakoj strani rezultata pretrage u interfejsu operatera.

source: Number of tickets to be displayed in each page of a search result in the customer interface.
sr@latin: Broj tiketa koji će biti prikazani na svakoj strani rezultata pretrage u interfejsu korisnika.

source: Old: "%s" New: "%s"
sr@latin: Staro: "%s" Novo: "%s"

source: Overloads (redefines) existing functions in Kernel::System::Ticket. Used to easily add customizations.
sr@latin: Preopterećuje (redefinisano) postojeće fuckcije u Kernel::System::Ticket. Koristi se za lako dodavanje prilagođavanja.

source: Overview Escalated Tickets
sr@latin: Pregled eskaliralih tiketa

source: Overview Refresh Time
sr@latin: Pregled vremena osvežavanja

source: Overview of all open Tickets.
sr@latin: Pregled svih otvorenih tiketa.

source: PGP Key Management
sr@latin: Upravljanje PGP ključem

source: PGP Key Upload
sr@latin: Slanje PGP ključa

source: Parameters for .
sr@latin: Parametri za .

source: Permitted width for compose email windows.
sr@latin: Dozvoljena širina prozora za pisanje poruke.

source: Permitted width for compose note windows.
sr@latin: Dozvoljena širina prozora za pisanje napomene.

source: Picture-Upload
sr@latin: Otpremanje slike

source: PostMaster Filters
sr@latin: "PostMaster" filteri

source: PostMaster Mail Accounts
sr@latin: "PostMaster" mail nalozi

source: Process Information
sr@latin: Informacije o procesu

source: Queue view
sr@latin: Pregled reda

source: Recognize if a ticket is a follow up to an existing ticket using an external ticket number.
sr@latin: Prepoznaj ako se tiket prati do postojećeg tiketa korišćenjem eksternog broja tiketa.

source: Refresh Overviews after
sr@latin: Osveži pregled posle

source: Refresh interval
sr@latin: Interval osvežavanja

source: Removed subscription for user "%s".
sr@latin: Pretplata za korisnika "%s" isključena.

source: Removes the ticket watcher information when a ticket is archived.
sr@latin: Uklanja informacije posmatrača tiketa kada se tiket arhivira.

source: Replaces the original sender with current customer's email address on compose answer in the ticket compose screen of the agent interface.
sr@latin: Zamenjuje originalnog pošiljaoca sa email adresom aktuelnog korisnika pri kreiranju odgovora u prozoru za pisanje odgovora interfejsa operatera.

source: Required permissions to change the customer of a ticket in the agent interface.
sr@latin: Potrebne dozvole za promenu korisnika tiketa u interfejsu operatera.

source: Required permissions to use the close ticket screen in the agent interface.
sr@latin: Potrebne dozvole za upotrebu prikaza ekrana za zatvaranje tiketa u interfejsu operatera.

source: Required permissions to use the ticket bounce screen in the agent interface.
sr@latin: Potrebne dozvole za upotrebu prikaza ekranaza odbijanje tiketa u interfejsu operatera.

source: Required permissions to use the ticket compose screen in the agent interface.
sr@latin: Potrebne dozvole za upotrebu prikaza ekrana za otvaranje tiketa u interfejsu operatera.

source: Required permissions to use the ticket forward screen in the agent interface.
sr@latin: Potrebne dozvole za upotrebu prikaza ekrana za prosleđivanje tiketa u interfejsu operatera.

source: Required permissions to use the ticket free text screen in the agent interface.
sr@latin: Potrebne dozvole za upotrebu prikaza ekrana slobodnog teksta tiketa u interfejsu operatera.

source: Required permissions to use the ticket merge screen of a zoomed ticket in the agent interface.
sr@latin: Potrebne dozvole za upotrebu prikaza ekrana za spajanje tiketa pri uvećanom prikazu tiketa u interfejsu operatera.
