Repository: otrs/otrs
Catalog: i18n/otrs/otrs.*.po
Languages: sr@latin

source: Required permissions to use the ticket note screen in the agent interface.
sr@latin: Potrebne dozvole za upotrebu prikaza ekrana za napomene tiketa u interfejsu operatera.

source: Required permissions to use the ticket owner screen of a zoomed ticket in the agent interface.
sr@latin: Potrebne dozvole za upotrebu prikaza ekrana vlasnika tiketa pri uvećanom prikazu tiketa u interfejsu operatera.

source: Required permissions to use the ticket pending screen of a zoomed ticket in the agent interface.
sr@latin: Potrebne dozvole za upotrebu prikaza ekrana tiketa na čekanju pri uvećanom prikazu tiketa u interfejsu operatera.

source: Required permissions to use the ticket phone inbound screen in the agent interface.
sr@latin: Potrebne dozvole za upotrebu prikaza ekrana tiketa dolaznih poziva u interfejsu operatera.

source: Required permissions to use the ticket phone outbound screen in the agent interface.
sr@latin: Potrebne dozvole za upotrebu prikaza ekrana tiketa odlaznih poziva u interfejsu operatera.

source: Required permissions to use the ticket priority screen of a zoomed ticket in the agent interface.
sr@latin: Potrebne dozvole za upotrebu prikaza ekrana prioritetnog tiketa pri uvećanom prikazu tiketa u interfejsu operatera.

source: Required permissions to use the ticket responsible screen in the agent interface.
sr@latin: Potrebne dozvole za upotrebu prikaza ekrana odgovornog za tiket u interfejsu operatera.

source: Resets and unlocks the owner of a ticket if it was moved to another queue.
sr@latin: Resetuje i otključava vlasnika tiketa ako je premešten u drugi red.

source: Restores a ticket from the archive (only if the event is a state change, from closed to any open available state).
sr@latin: Vraća tiket iz arhive (samo ako je događaj promena statusa od zatvorenog na bilo koji dostupan otvoreni status).

source: Roles <-> Groups
sr@latin: Uloge <-> Grupe

source: S/MIME Certificate Upload
sr@latin: Slanje S/MIME sertifikata

source: Search Customer
sr@latin: Traži korisnika

source: Search User
sr@latin: Traži korisnika

source: Selects the module to handle uploads via the web interface. "DB" stores all uploads in the database, "FS" uses the file system.
sr@latin: Bira modul za rukovanje prenešenim datotekama preko veb interfejsa. "DB" skladišti sve prenešene datoteke u bazu podataka, "FS" koristi sistem datoteka.

source: Selects the ticket number generator module. "AutoIncrement" increments the ticket number, the SystemID and the counter are used with SystemID.counter format (e.g. 1010138, 1010139). With "Date" the ticket numbers will be generated by the current date, the SystemID and the counter. The format looks like Year.Month.Day.SystemID.counter (e.g. 200206231010138, 200206231010139). With "DateChecksum" the counter will be appended as checksum to the string of date and SystemID. The checksum will be rotated on a daily basis. The format looks like Year.Month.Day.SystemID.Counter.CheckSum (e.g. 2002070110101520, 2002070110101535). "Random" generates randomized ticket numbers in the format "SystemID.Random" (e.g. 100057866352, 103745394596).
sr@latin: Bira modul za generisanje broja tiketa. "AutoIncrement" uvećava broj tiketa, ID sistema i brojač se koriste u SistemID.brojač formatu (npr. 1010138, 1010139). Sa "Date" brojevi tiketa će biti generisani preko trenutnog datuma, ID-a sistema i brojača. Format će izgledati kao Godina.Mesec.Dan.SistemID.brojač (npr. 2002070110101520, 2002070110101535). Sa "DateChecksum" brojač će biti dodat kao kontrolni zbir nizu sačinjenom od datuma i ID-a sistema. Kontrolni zbir će se smenjivati na dnevnom nivou. Format izgleda ovako: Godina.Mesec.Dan.SistemID.Brojač.KontrolniZbir (npr. 2002070110101520, 2002070110101535). "Slučajno" generiše brojeve tiketa po slobodnom izboru u formatu "SistemID.Slučajno" (npr. 1010138, 1010139).

source: Send notifications to users.
sr@latin: Pošalji obaveštenja korisnicima.

source: Sender type for new tickets from the customer inteface.
sr@latin: Tip pošiljaoca za nove tikete iz interfejsa korisnika.

source: Set sender email addresses for this system.
sr@latin: Sistemska adresa pošiljaoca.

source: Sets if SLA must be selected by the agent.
sr@latin: Podešava ako SLA mora biti izabran od strane operatera.

source: Sets if SLA must be selected by the customer.
sr@latin: Podešava ako SLA mora biti izabran od strane korisnika.

source: Sets if service must be selected by the agent.
sr@latin: Podešava ako usluga mora biti izabrana od strane operatera.

source: Sets if service must be selected by the customer.
sr@latin: Podešava ako usluga mora biti izabrana od strane korisnika.

source: Sets if ticket owner must be selected by the agent.
sr@latin: Podešava ako vlasnik tiketa mora biti izabran od strane operatera.

source: Sets the size of the statistic graph.
sr@latin: Podešava veličinu grafikona statistike.

source: Specifies the background color of the chart.
sr@latin: Određuje boju pozadine grafikona.

source: Specifies the background color of the picture.
sr@latin: Određuje boju pozadine slike.

source: Specifies the border color of the chart.
sr@latin: Određuje boju okvira grafikona.

source: Specifies the border color of the legend.
sr@latin: Određuje boju okvira legende.

source: Specifies the bottom margin of the chart.
sr@latin: Određuje donju marginu grafikona.

source: Specifies the different article types that will be used in the system.
sr@latin: Određuje različite tipove artikala koji će se koristiti u sistemu.

source: Specifies the different note types that will be used in the system.
sr@latin: Određuje različite tipove napomena koji će se koristiti u sistemu.

source: Specifies the directory to store the data in, if "FS" was selected for TicketStorageModule.
sr@latin: Određuje direktorijum za skladištenje podataka ako je "FS" izabran za TicketStorageModule.

source: Specifies the directory where SSL certificates are stored.
sr@latin: Određuje direktorijum gde se SSL sertifikati skladište.

source: Specifies the directory where private SSL certificates are stored.
sr@latin: Određuje direktorijum gde se privatni SSL sertifikati skladište.

source: Specifies the email address that should be used by the application when sending notifications. The email address is used to build the complete display name for the notification master (i.e. "OTRS Notification Master" otrs@your.example.com). You can use the OTRS_CONFIG_FQDN variable as set in your configuation, or choose another email address. Notifications are messages such as en::Customer::QueueUpdate or en::Agent::Move.
sr@latin: Određuje email adresu koju bi trebala da koristi aplikacija kada šalje obaveštenja. Email adresa se koristi za građenje komplatnog prikazanog naziva glavnog obaveštenja (npr. "OTRS Notification Master" otrs@your.example.com). Možete koristiti OTRS_CONFIG_FQDN varijablu kao podešavanje u vašoj konfiguraciji ili izaberite drugu email adresu. Obaveštenja su poruke kao en::Customer::QueueUpdate ili en::Agent::Move.

source: Specifies the group where the user needs rw permissions so that he can access the "SwitchToCustomer" feature.
sr@latin: Određuje grupu gde su korisnicima potrebne rw dozvole kako bi mogli pristupiti funkciji "SwitchToCustomer".

source: Specifies the left margin of the chart.
sr@latin: Određuje levu marginu grafikona.

source: Specifies the name that should be used by the application when sending notifications. The sender name is used to build the complete display name for the notification master (i.e. "OTRS Notification Master" otrs@your.example.com). Notifications are messages such as en::Customer::QueueUpdate or en::Agent::Move.
sr@latin: Određuje ime koje bi trebala da koristi aplikacija kada šalje obaveštenja. Ime pošiljaoca se koristi za građenje komplatnog prikazanog naziva glavnog obaveštenja (npr. "OTRS Notification Master" otrs@your.example.com). Obaveštenja su poruke kao en::Customer::QueueUpdate ili en::Agent::Move.

source: Specifies the order in which the firstname and the lastname of agents will be displayed.
sr@latin: Određuje redosled kojim će biti prikazano ime i prezime operatera.

source: Specifies the path of the file for the logo in the page header (gif|jpg|png, 700 x 100 pixel).
sr@latin: Određuje putanju datoteke logoa u zaglavlju strane (gif|jpg|png, 700 x 100 pixel

source: Specifies the path of the file for the performance log.
sr@latin: Određuje putanju datoteke za performansu log-a.

source: Specifies the path to the converter that allows the view of Microsoft Excel files, in the web interface.
sr@latin: Određuje putanju konvertora koji dozvoljava pregled Microsoft Excel datoteka u web interfejsu.

source: Specifies the path to the converter that allows the view of Microsoft Word files, in the web interface.
sr@latin: Određuje putanju konvertora koji dozvoljava pregled Microsoft Word datoteka u web interfejsu.

source: Specifies the path to the converter that allows the view of PDF documents, in the web interface.
sr@latin: Određuje putanju konvertora koji dozvoljava pregled PDF dokumenata u web interfejsu.

source: Specifies the path to the converter that allows the view of XML files, in the web interface.
sr@latin: Određuje putanju konvertora koji dozvoljava pregled XML datoteka u web interfejsu.

source: Specifies the right margin of the chart.
sr@latin: Određuje desnu marginu grafikona.

source: Specifies the text color of the chart (e. g. caption).
sr@latin: Određuje boju teksta grafikona.

source: Specifies the text color of the legend.
sr@latin: Određuje boju teksta legende.

source: Specifies the text that should appear in the log file to denote a CGI script entry.
sr@latin: Određuje tekst koji treba da se pojavi u log datoteci da označi ulazak CGI skripte.

source: Specifies the top margin of the chart.
sr@latin: Određuje gornju marginu grafikona.

source: Specifies user id of the postmaster data base.
sr@latin: Određuje ID korisnika postmaster baze podataka.

source: Specify how many sub directory levels to use when creating cache files. This should prevent too many cache files being in one directory.
sr@latin: Navođenje koliko nivoa poddirektorijuma da koristi prilikom kreiranja keš fajlova. To bi trebalo da spreči previše keš fajlova u jednom direktorijumu.

source: Standard available permissions for agents within the application. If more permissions are needed, they can be entered here. Permissions must be defined to be effective. Some other good permissions have also been provided built-in: note, close, pending, customer, freetext, move, compose, responsible, forward, and bounce. Make sure that "rw" is always the last registered permission.
sr@latin: Standardne raspoložive dozvole za operatere unutar aplikacije. Ukoliko je potrebno više dozvola oni mogu uneti ovde. Dozvole moraju biti definisane da budu efektivne. Neke druge dozvole su takođe obezbeđene ugrađivanjem u: napomenu, zatvori, na čekanju, klijent, slobodan tekst, pomeri, otvori, odgovoran, prosledi i povrati. Obezbedi da "rw" uvek bude poslednja registrovana dozvo

source: Start number for statistics counting. Every new stat increments this number.
sr@latin: Početni broj za brojanje statistika. Svaka nova statistika povećava ovaj broj.

source: Starts a wildcard search of the active object after the link object mask is started.
sr@latin: Počinje džoker pretragu aktivnog objekta nakon pokretanja veze maske objekta.

source: Stat#
sr@latin: Statistika#

source: Statistics
sr@latin: Statistike

source: Status view
sr@latin: Pregled statusa

source: Stores cookies after the browser has been closed.
sr@latin: Čuva kolačiće nakon zatvaranja pretraživača.

source: System Request (%s).
sr@latin: Sistemski zahtev

source: Templates <-> Queues
sr@latin: Šabloni <-> Redovi

source: Textarea
sr@latin: Oblast teksta

source: Ticket moved into Queue "%s" (%s) from Queue "%s" (%s).
sr@latin: Tiket premešten u red "%s" (%s) iz reda "%s" (%s).

source: Ticket overview
sr@latin: Pregled tiketa

source: Title updated: Old: "%s", New: "%s"
sr@latin: Ažuriranje naslova tiketa

source: Turns on the remote ip address check. It should be set to "No" if the application is used, for example, via a proxy farm or a dialup connection, because the remote ip address is mostly different for the requests.
sr@latin: Uključivanje provere udaljene IP adrese. Treba biti podešeno na "Ne" ako se aplikacija koristi, na primer preko proxy farme ili dialup konekcije, zato što je udaljena IP adresa uglavnom drugačija za zahteve.

source: Unlocked ticket.
sr@latin: Otključano

source: Update Ticket "Seen" flag if every article got seen or a new Article got created.
sr@latin: Ažuriraj oznaku viđenih tiketa ako su svi pregledani ili je kreiran novi članak.

source: Update and extend your system with software packages.
sr@latin: Ažuriraj i nadogradi sistem softverskim paketima.

source: Updated SLA to %s (ID=%s).
sr@latin: Ažuriran SLA "%s" (ID=%s).

source: Updated Service to %s (ID=%s).
sr@latin: Ažuriran servis "%s" (ID=%s).

source: Updated Type to %s (ID=%s).
sr@latin: Ažuriran tip "%s" (ID=%s).

source: Updated: %s
sr@latin: Ažurirano: %s

source: Updated: %s=%s;%s=%s;%s=%s;
sr@latin: Ažurirano: %s=%s;%s=%s;%s=%s;

source: Updates the ticket escalation index after a ticket attribute got updated.
sr@latin: Ažuriraj indeks eskalacije tiketa posle ažuriranja atributa tiketa.

source: Updates the ticket index accelerator.
sr@latin: Ažuriraj akcelerator indeksa tiketa.

source: UserFirstname
sr@latin: Ime korisnika

source: UserLastname
sr@latin: Prezime korisnika

source: Uses Cc recipients in reply Cc list on compose an email answer in the ticket compose screen of the agent interface.
sr@latin: Koristi Cc primaoce u uzvraćenoj Cc listi na sastavljenom email odgovoru na prikazu ekrana otvorenog tiketa u interfejsu operatera.

source: Uses richtext for viewing and editing: articles, salutations, signatures, standard templates, auto responses and notifications.
sr@latin: Koristi richtekt format za pregled i uređivanje: članaka, pozdrava, potpisa, standardnih šablona, automatskih odgovora i obaveštenja.

source: View performance benchmark results.
sr@latin: Pregled rezultata provere performansi.

source: View system log messages.
sr@latin: Pregled poruka sistemskog dnevnika.

source: Wear this frontend skin
sr@latin: Primeni ovaj izgled interfejsa

source: Webservice path separator.
sr@latin: Razdelnik putanje web servisa.

source: When tickets are merged, a note will be added automatically to the ticket which is no longer active. Here you can define the body of this note (this text cannot be changed by the agent).
sr@latin: Kada su tiketi spojeni, napomena će biti automatski dodata tiketu koji nije više aktivan. Ovde možete definisati telo ove napomene (ovaj tekst se ne može promeniti od strane operatera).

source: When tickets are merged, a note will be added automatically to the ticket which is no longer active. Here you can define the subject of this note (this subject cannot be changed by the agent).
sr@latin: Kada su tiketi spojeni, napomena će biti automatski dodata tiketu koji nije više aktivan. Ovde možete definisati predmet ove napomene (ovaj predmet se ne može promeniti od strane operatera).

source: When tickets are merged, the customer can be informed per email by setting the check box "Inform Sender". In this text area, you can define a pre-formatted text which can later be modified by the agents.
sr@latin: Kada su tiketi spojeni, korisnik može biti informisan emailom postavljanjem polje za potvrdu "Obavesti pošiljaoca". U prostoru za tekst, možete definisati unapred formatirani tekst koji kasnije biti modifikovan od strane operatera.

source: Your queue selection of your favorite queues. You also get notified about those queues via email if enabled.
sr@latin: Izabrani omiljeni redovi. Ako je aktivirano, dobiđete i obaveštenje o ovim redovima.
