Repository: otrs/otrs
Catalog: i18n/otrs/otrs.*.po
Languages: sr@latin

source: If your account is trusted, the already existing X-OTRS header at arrival time (for priority, ...) will be used! PostMaster filter will be used anyway.
sr@latin: Ako je vaš nalog od poverenja, koristiće se postojeća X-OTRS zaglavlja! PostMaster filteri se koriste uvek.

source: Delete account
sr@latin: Obriši nalog

source: Fetch mail
sr@latin: Preuzmi poštu

source: Add Mail Account
sr@latin: Dodaj email nalog

source: Example: mail.example.com
sr@latin: Primer: mail.example.com

source: Only modify this if you need to fetch mail from a different folder than INBOX.
sr@latin: Ovo izmenite samo ako je potrebno primiti mail iz drugog foldera, a ne iz INBOX-a.

source: Trusted
sr@latin: Od poverenja

source: Dispatching
sr@latin: Otprema

source: Edit Mail Account
sr@latin: Uredi mail nalog

source: Agent Management
sr@latin: Upravljanje zaposlenima

source: Queue Settings
sr@latin: Podešavanje redova

source: Ticket Settings
sr@latin: Podešavanje tiketa

source: System Administration
sr@latin: Administracija sistema

source: Notification Management
sr@latin: Upravljanje obaveštenjima

source: Select a different language
sr@latin: Izaberi drugi jezik

source: Filter for Notification
sr@latin: Filter za obaveštenje

source: Notifications are sent to an agent or a customer.
sr@latin: Obaveštenje poslato zaposlenom ili korisniku.

source: Notification
sr@latin: Obaveštenje

source: Edit Notification
sr@latin: Uredi obaveštenje

source: e. g.
sr@latin: npr.

source: Options of the current customer data
sr@latin: Opcije podataka o aktuelnom korisniku

source: Add notification
sr@latin: Dodaj obaveštenje

source: Delete this notification
sr@latin: Obriši ovo obaveštenje

source: Add Notification
sr@latin: Dodaj Obaveštenje

source: Ticket Filter
sr@latin: Filter tiketa

source: Article Filter
sr@latin: Filter članka

source: Only for ArticleCreate and ArticleSend event
sr@latin: Samo za događaj kreiranje članka i slanje članka

source: Article type
sr@latin: Tip članka

source: If ArticleCreate or ArticleSend is used as a trigger event, you need to specify an article filter as well. Please select at least one of the article filter fields.
sr@latin: Ako se koriste događaji kreiranje članka i slanje članka, neophodno je definisati filter članka. Molim vas selektujte bar jedno polje za filter članka.

source: Article sender type
sr@latin: Tip pošiljaoca članka

source: Subject match
sr@latin: Poklapanje predmeta

source: Body match
sr@latin: Poklapanje sadržaja

source: Include attachments to notification
sr@latin: Uključi priloge uz obavštenje

source: Recipient
sr@latin: Primalac

source: Recipient groups
sr@latin: Grupe primaoci

source: Recipient agents
sr@latin: Zaposleni primaoci

source: Recipient roles
sr@latin: Uloge primaoca

source: Recipient email addresses
sr@latin: Email adrese primaoca

source: Notification article type
sr@latin: Tip članka obaveštenja

source: Only for notifications to specified email addresses
sr@latin: Samo za obaveštenja za precizirane email adrese

source: To get the first 20 character of the subject (of the latest agent article).
sr@latin: Da vidite prvih 20 slova predmeta (poslednjeg članka operatera).

source: To get the first 5 lines of the body (of the latest agent article).
sr@latin: Da vidite prvih 5 linija poruke (poslednjeg članka operatera).

source: To get the first 20 character of the subject (of the latest customer article).
sr@latin: Da vidite prvih 20 slova predmeta (poslednjeg članka operatera).

source: To get the first 5 lines of the body (of the latest customer article).
sr@latin: Da vidite prvih 5 linija poruke (poslednjeg članka operatera).

source: Vendor
sr@latin: Prodavac

source: Chat
sr@latin: Ćaskanje

source: PGP Management
sr@latin: Upravljanje PGP ključevima

source: Use this feature if you want to work with PGP keys.
sr@latin: Upotrebi ovu mogućnost za rad sa PGP ključevima.

source: Add PGP key
sr@latin: Dodaj PGP ključ

source: In this way you can directly edit the keyring configured in SysConfig.
sr@latin: Na ovaj način možete direktno uređivati komplet ključeva podešen u SysConfig (sistemskim konfiguracijama).

source: Introduction to PGP
sr@latin: Uvod u PGP

source: Result
sr@latin: Rezultat

source: Identifier
sr@latin: Identifikator

source: Fingerprint
sr@latin: Otisak

source: Expires
sr@latin: Ističe

source: Delete this key
sr@latin: Obriši ovaj ključ

source: Add PGP Key
sr@latin: Dodaj PGP ključ

source: PGP key
sr@latin: PGP ključ

source: Package Manager
sr@latin: Upravljanje paketima

source: Uninstall package
sr@latin: Deinstaliraj paket

source: Do you really want to uninstall this package?
sr@latin: Da li stvarno želite da deinstalirate ovaj paket?

source: Reinstall package
sr@latin: Instaliraj paket ponovo

source: Do you really want to reinstall this package? Any manual changes will be lost.
sr@latin: Da li stvarno želite da ponovo instalirate ovaj paket? Sve ručne promene će biti izgubljene.

source: Continue
sr@latin: Nastavi

source: Please make sure your database accepts packages over %s MB in size (it currently only accepts packages up to %s MB). Please adapt the max_allowed_packet setting of your database in order to avoid errors.
sr@latin: Molimo vas da budete sigurni da vaša baza podataka prihvata pakete veličine preko %s MB (trenutno prihvata samo pakete do %s MB). Molimo prilagodite podešavanja "max_allowed_packet" na vašoj bazi podataka, da bi ste izbegli greške.

source: Install
sr@latin: Instaliraj

source: Install Package
sr@latin: Instaliraj paket

source: Update repository information
sr@latin: Ažuriraj informacije o spremištu

source: Online Repository
sr@latin: Mrežno spremište

source: Module documentation
sr@latin: Dokumentacija modula

source: Upgrade
sr@latin: Ažuriranje

source: Local Repository
sr@latin: Lokalno spremište

source: This package is verified by OTRSverify (tm)
sr@latin: Ovaj paket je verifikovan od strane OTRSverify (tm)

source: Uninstall
sr@latin: Deinstaliraj

source: Reinstall
sr@latin: Instaliraj ponovo

source: Download package
sr@latin: Preuzmi paket

source: Rebuild package
sr@latin: Obnovi paket(rebuild)

source: Metadata
sr@latin: Meta-podaci

source: Change Log
sr@latin: Promeni log

source: Date
sr@latin: Datum

source: List of Files
sr@latin: Spisak datoteka

source: Permission
sr@latin: Dozvola

source: Download
sr@latin: Preuzimanje

source: Download file from package!
sr@latin: Preuzmi datoteku iz paketa!

source: Required
sr@latin: Obavezno

source: PrimaryKey
sr@latin: Primarni ključ

source: AutoIncrement
sr@latin: AutoUvećanje

source: File differences for file %s
sr@latin: Razlike za datoteku %s

source: Performance Log
sr@latin: Performansa log-a

source: This feature is enabled!
sr@latin: Ova funkcija je aktivna!

source: Just use this feature if you want to log each request.
sr@latin: Aktivirati ovu mogućnost samo ako želite da zabeležite svaki zahtev.

source: Activating this feature might affect your system performance!
sr@latin: Aktiviranje ove funkcije može uticati na performanse sistema.

source: Disable it here!
sr@latin: Isključite je ovde!

source: Logfile too large!
sr@latin: Log datoteka je prevelik!

source: The logfile is too large, you need to reset it
sr@latin: Log datoteka je prevelika, treba da je resetujete

source: Overview
sr@latin: Pregled

source: Range
sr@latin: Opseg

source: last
sr@latin: poslednje

source: Interface
sr@latin: Interfejs

source: Requests
sr@latin: Zahtevi

source: Min Response
sr@latin: Min odziv

source: Max Response
sr@latin: Maks odziv

source: Average Response
sr@latin: Prosečan odziv

source: Max
sr@latin: Maks

source: Average
sr@latin: Prosek

source: PostMaster Filter Management
sr@latin: Upravljanje PostMaster filterima

source: Add filter
sr@latin: Dodaj filter

source: To dispatch or filter incoming emails based on email headers. Matching using Regular Expressions is also possible.
sr@latin: Radi otpreme ili filtriranja dolaznih email-ova na osnovu zaglavlja. Poklapanje pomoću regularnih izraza je takođe moguće.

source: If you want to match only the email address, use EMAILADDRESS:info@example.com in From, To or Cc.
sr@latin: Ukoliko želite poklapanje samo sa email adresom, koristite EMAILADDRESS:info@example.com u "Od", "Za" ili "Cc".

source: If you use Regular Expressions, you also can use the matched value in () as [***] in the 'Set' action.
sr@latin: Ukoliko koristite regularne izraze, takođe možete koristiti i upateru vrednost u () kao (***) u 'Set' action.

source: Delete this filter
sr@latin: Obriši ovaj filter

source: Add PostMaster Filter
sr@latin: Dodaj PostMaster filter

source: Edit PostMaster Filter
sr@latin: Uredi PostMaster filter

source: The name is required.
sr@latin: Ime je obavezno.

source: Filter Condition
sr@latin: Uslov filtriranja

source: AND Condition
sr@latin: AND uslov

source: Negate
sr@latin: Negirati

source: The field needs to be a valid regular expression or a literal word.
sr@latin: Ovo polje treba da bude važeći regularni izraz ili doslovno reč.

source: Set Email Headers
sr@latin: Podesi zaglavlja Email-a

source: The field needs to be a literal word.
sr@latin: Ovo polje treba da bude doslovno reč.

source: Priority Management
sr@latin: Upravljanje prioritetima

source: Add priority
sr@latin: Dodaj prioritet

source: Add Priority
sr@latin: Dodaj Prioritet

source: Edit Priority
sr@latin: Uredi Prioritet

source: Process Management
sr@latin: Upravljanje procesom

source: Filter for Processes
sr@latin: Filter procesa

source: Create New Process
sr@latin: Kreiraj novi proces

source: Here you can upload a configuration file to import a process to your system. The file needs to be in .yml format as exported by process management module.
sr@latin: Ovde možete učitati konfiguracionu datoteku za uvoz procesa u vaš sistem. Datoteka mora biti u .yml formatu izvezena od strane modula za upravljanje procesom.

source: Upload process configuration
sr@latin: Učitaj konfiguraciju procesa

source: Import process configuration
sr@latin: Uvezi konfiguraciju procesa

source: To create a new Process you can either import a Process that was exported from another system or create a complete new one.
sr@latin: Za kreiranje novog procesa možete ili uvesti proces koji je izvezen iz drugog sistema ili kreirati kompletno nov.

source: Changes to the Processes here only affect the behavior of the system, if you synchronize the Process data. By synchronizing the Processes, the newly made changes will be written to the Configuration.
sr@latin: Promene u procesima jedino utiču na ponašanje sistema, ako sinhronizujete podatke procesa. Sinhronizovanjem procesa, novonapravljene promene će biti upisane u konfiguraciju.

source: Process name
sr@latin: Naziv procesa

source: Print
sr@latin: Štampaj

source: Export Process Configuration
sr@latin: Izvezi konfiguraciju procesa

source: Copy Process
sr@latin: Kopiraj proces

source: Cancel & close window
sr@latin: Poništi & zatvori prozor

source: Go Back
sr@latin: Vrati se nazad

source: Please note, that changing this activity will affect the following processes
sr@latin: Napominjemo da će izmene ove aktivnosti uticati na prateće procese.

source: Activity
sr@latin: Aktivnost

source: Activity Name
sr@latin: Naziv aktivnosti

source: Activity Dialogs
sr@latin: Dijalozi aktivnosti

source: You can assign Activity Dialogs to this Activity by dragging the elements with the mouse from the left list to the right list.
sr@latin: Dijaloge aktivnosti možete dodeliti ovoj aktivnosti prevlačenjem elemenata mišem od leve liste do desne liste.

source: Ordering the elements within the list is also possible by drag 'n' drop.
sr@latin: Menjanje redosleda elemenata unutar liste je, takođe, moguće prevračenjem elemenata i puštanjem.

source: Filter available Activity Dialogs
sr@latin: Filtriraj slobodne dijaloge aktivnosti

source: Available Activity Dialogs
sr@latin: Slobodni dijalozi aktivnosti

source: Create New Activity Dialog
sr@latin: Kreiraj nov dijalog aktivnosti

source: Assigned Activity Dialogs
sr@latin: Dodeljeni dijalozi aktivnosti

source: As soon as you use this button or link, you will leave this screen and its current state will be saved automatically. Do you want to continue?
sr@latin: Ukoliko koristite ovo dugme ili vezu, napustićete ekran i njegov trenutni sadržaj će biti automatski sačuvan. Želite li da nastavite?

source: Please note that changing this activity dialog will affect the following activities
sr@latin: Napominjemo da će promena ovog dijaloga aktivnosti uticati na prateće aktivnosti.

source: Please note that customer users will not be able to see or use the following fields: Owner, Responsible, Lock, PendingTime and CustomerID.
sr@latin: Napominjemo da korisnici korisnika nisu u mogućnosti da vide ili koriste sledeća polja: Vlasnik, Odgovorno, Zaključano, Vreme na čekanju i ID korisnika

source: The Queue field can only be used by customers when creating a new ticket.
sr@latin: Polje u redu jedino može biti korišćeno od strane korisnika kada kreiraju novi tiket.

source: Activity Dialog
sr@latin: Dijalog aktivnosti

source: Activity dialog Name
sr@latin: Naziv dijaloga aktivnosti

source: Available in
sr@latin: Raspoloživo u

source: Description (short)
sr@latin: Opis (kratak)

source: Description (long)
sr@latin: Opis (dugačak)

source: The selected permission does not exist.
sr@latin: Izabrana ovlašćenja ne postoje.

source: Required Lock
sr@latin: Obavezno zaključaj

source: The selected required lock does not exist.
sr@latin: Odabrano zahtevano zaključavanje ne postoji.

source: Submit Advice Text
sr@latin: Podnesi "Advice Text"

source: Submit Button Text
sr@latin: Podnesi "Button Text"

source: Fields
sr@latin: Polja

source: You can assign Fields to this Activity Dialog by dragging the elements with the mouse from the left list to the right list.
sr@latin: Polja možete dodeliti u ovom dijalogu aktivnosti prevlačenjem elemenata mišem iz leve liste u desnu listu.

source: Filter available fields
sr@latin: Filtriraj raspoloživa polja

source: Available Fields
sr@latin: Raspoloživa polja

source: Assigned Fields
sr@latin: Dodeljena polja

source: Edit Details for Field
sr@latin: Uredi detalje za polje

source: ArticleType
sr@latin: TipČlanka

source: Display
sr@latin: Prikaži

source: Edit Field Details
sr@latin: Uredi detalje polja

source: Customer interface does not support internal article types.
sr@latin: Korisnički interfejs ne podržava unutrašnje tipove članka.

source: Path
sr@latin: Putanja

source: Edit this transition
sr@latin: Uredite ovu tranziciju

source: Transition Actions
sr@latin: Tranzicione aktivnosti

source: You can assign Transition Actions to this Transition by dragging the elements with the mouse from the left list to the right list.
sr@latin: Možete dodeliti tranzicione aktivnosti u ovoj tranziciji prevlačenjem elemenata mišem iz leve liste u desnu listu.

source: Filter available Transition Actions
sr@latin: Filtriraj raspoložive tranzicione aktivnosti

source: Available Transition Actions
sr@latin: Raspoložive tranzicione aktivnosti

source: Create New Transition Action
sr@latin: Kreiraj novu tranzicionu aktivnost

source: Assigned Transition Actions
sr@latin: Dodeljene tranzicione aktivnosti

source: Activities
sr@latin: Aktivnosti

source: Filter Activities...
sr@latin: Filtriraj aktivnosti ...

source: Create New Activity
sr@latin: Kreiraj novu aktivnost

source: Filter Activity Dialogs...
sr@latin: Filtriraj dijaloge aktivnosti ...

source: Transitions
sr@latin: Tranzicije

source: Filter Transitions...
sr@latin: Filtriraj tranzicije ...

source: Create New Transition
sr@latin: Kreiraj novu tranziciju

source: Filter Transition Actions...
sr@latin: Filtriraj tranzicione aktivnosti ...

source: Edit Process
sr@latin: Uredi proces

source: Print process information
sr@latin: Štampaj informacije procesa

source: Delete Process
sr@latin: Izbriši proces

source: Delete Inactive Process
sr@latin: Izbriši neaktivan proces

source: Available Process Elements
sr@latin: Raspoloživi elementi procesa

source: The Elements listed above in this sidebar can be moved to the canvas area on the right by using drag'n'drop.
sr@latin: Elementi, navedeni gore u izdvojenom odeljku, mogu da se pomeraju po površini na desnu stranu korišćenjem prevuci i pusti tehnike.

source: You can place Activities on the canvas area to assign this Activity to the Process.
sr@latin: Možete postaviti aktivnosti na povrsinu kako bi dodeliti ovu aktivnost procesu.

source: To assign an Activity Dialog to an Activity drop the Activity Dialog element from this sidebar over the Activity placed in the canvas area.
sr@latin: Za dodeljivanje Dijaloga Aktivnosti nekoj aktivnosti, prevucite element dijaloga aktivnosti iz izdvojenog dela, preko aktivnosti smeštene na površini.

source: You can start a connection between to Activities by dropping the Transition element over the Start Activity of the connection. After that you can move the loose end of the arrow to the End Activity.
sr@latin: Vezu između aktivnosti možete započeti prevlačenjem elementa tranzicije preko početka aktivnosti veze. Nakon toga možete da premestite slobodan kraj strelice do kraja aktivnosti

source: Actions can be assigned to a Transition by dropping the Action Element onto the label of a Transition.
sr@latin: Aktivnost može biti dodeljena tranziciji prevlačenjem elementa aktivnosti na oznaku tranzicije.

source: Edit Process Information
sr@latin: Uredi informacije procesa

source: Process Name
sr@latin: Naziv procesa

source: The selected state does not exist.
sr@latin: Odabrani status ne postoji.

source: Add and Edit Activities, Activity Dialogs and Transitions
sr@latin: Dodaj i uredi aktivosti, dijaloge aktivnosti i tranzicije

source: Extend the width of the Canvas
sr@latin: Proširi širinu prostora

source: Extend the height of the Canvas
sr@latin: Produži visinu prostora

source: Remove the Activity from this Process
sr@latin: Ukloni aktivnost iz ovog procesa

source: Edit this Activity
sr@latin: Uredi ovu aktivnost

source: Save settings
sr@latin: Sačuvaj podešavanja

source: Save Activities, Activity Dialogs and Transitions
sr@latin: Sačuvaj aktivosti, dijaloge aktivnosti i tranzicije

source: Do you really want to delete this Process?
sr@latin: Da li zaista želite da obrišete ovaj proces?

source: Do you really want to delete this Activity?
sr@latin: Da li zaista želite da obrišete ovu aktivnost?

source: Do you really want to delete this Activity Dialog?
sr@latin: Da li zaista želite da obrišete ovaj dijalog aktivnosti?

source: Do you really want to delete this Transition?
sr@latin: Da li zaista želite da obrišete ovu tranziciju?

source: Do you really want to delete this Transition Action?
sr@latin: Da li zaista želite da obrišete ovu tranzicionu aktivnost?

source: Do you really want to remove this activity from the canvas? This can only be undone by leaving this screen without saving.
sr@latin: Da li zaista želite da uklonite ovu aktivnost sa površine? Ovo jedino može da se opozove ukoliko napustite ekran, a da prethodno ne sačuvate izmene.

source: Do you really want to remove this transition from the canvas? This can only be undone by leaving this screen without saving.
sr@latin: Da li zaista želite da uklonite ovu tranziciju sa površine? Ovo jedino može da se opozove ukoliko napustite ekran, a da prethodno ne sačuvate izmene.

source: Hide EntityIDs
sr@latin: Sakrij ID-ove objekta

source: Delete Entity
sr@latin: Izbriši objekat

source: Remove Entity from canvas
sr@latin: Ukloni objekat sa površine

source: This Activity is already used in the Process. You cannot add it twice!
sr@latin: Ova aktivnost je već korišćena u procesu. Ne možete je dodavati dva puta.

source: This Activity cannot be deleted because it is the Start Activity.
sr@latin: Ova aktivnost se ne može brisati, zato što je to početak aktivnosti.

source: This Transition is already used for this Activity. You cannot use it twice!
sr@latin: Ova tranzicija je već korišćena za ovu aktivnost. Ne možete je koristiti dva puta.

source: This TransitionAction is already used in this Path. You cannot use it twice!
sr@latin: Ova tranziciona tktivnost je već korišćena u ovoj putanji. Ne možete je koristiti dva puta.

source: Remove the Transition from this Process
sr@latin: Ukloni tranziciju iz ovog procesa

source: No TransitionActions assigned.
sr@latin: Nema dodeljenih tranzicionih aktivnosti.

source: The Start Event cannot loose the Start Transition!
sr@latin: Početak događaja ne može izgubiti početak tranzicije.

source: No dialogs assigned yet. Just pick an activity dialog from the list on the left and drag it here.
sr@latin: Još uvek nema dodeljenih dijaloga. Samo izaberite jedan dijalog aktivnosti iz liste sa leve strane i prevucite ga ovde.

source: An unconnected transition is already placed on the canvas. Please connect this transition first before placing another transition.
sr@latin: Nepovezana tranzicija je već postavljena na površinu. Molimo povežite prvu tranziciju pre nego što postavite drugu tranziciju.

source: In this screen, you can create a new process. In order to make the new process available to users, please make sure to set its state to 'Active' and synchronize after completing your work.
sr@latin: U ovom ekranu možete kreirati novi proces. Da bi novi proces bio dostupan korisnicima, molimo vas da postavite status na 'Active' i uradite sinhronizaciju nakon završetka vašeg rada.

source: Start Activity
sr@latin: Početak aktivnosti

source: Contains %s dialog(s)
sr@latin: Sadrži %s dijaloga

source: Assigned dialogs
sr@latin: Dodeljeni dijalozi

source: Activities are not being used in this process.
sr@latin: Aktivnosti se ne koriste u ovom procesu.

source: Assigned fields
sr@latin: Dodeljena polja

source: Activity dialogs are not being used in this process.
sr@latin: Dijalozi aktivnosti se ne koriste u ovom procesu.

source: Condition linking
sr@latin: Uslov povezivanja

source: Conditions
sr@latin: Uslovi

source: Condition
sr@latin: Uslov

source: Transitions are not being used in this process.
sr@latin: Tranzicije se ne koriste u ovom procesu.

source: Module name
sr@latin: Naziv modula

source: Configuration
sr@latin: Konfiguracija

source: Transition actions are not being used in this process.
sr@latin: Tranzicione aktivnosti se ne koriste u ovom procesu.

source: Please note that changing this transition will affect the following processes
sr@latin: Napominjemo da bi menjenje ove tranzicije uticalo na prateće procese

source: Transition
sr@latin: Tranzicija

source: Transition Name
sr@latin: Naziv tranzicije

source: Type of Linking between Conditions
sr@latin: Tip veze između uslova

source: Remove this Condition
sr@latin: Ukloni ovaj uslov

source: Type of Linking
sr@latin: Tip veze

source: Remove this Field
sr@latin: Ukloni ovo polje

source: Add a new Field
sr@latin: Dodaj novo polje

source: Add New Condition
sr@latin: Dodaj novi Uslov

source: Please note that changing this transition action will affect the following processes
sr@latin: Napominjemo da bi menjenje ove tranzicione aktivnosti uticalo na prateće procese

source: Transition Action
sr@latin: Tranziciona aktivnost

source: Transition Action Name
sr@latin: Naziv tranzicione aktivnosti

source: Transition Action Module
sr@latin: Modul tranzicione aktivnosti

source: Config Parameters
sr@latin: Konfiguracioni parametri

source: Remove this Parameter
sr@latin: Ukloni ovaj parametar

source: Add a new Parameter
sr@latin: Dodaj novi parametar

source: Manage Queues
sr@latin: Upravljanje redovima

source: Add queue
sr@latin: Dodaj red

source: Add Queue
sr@latin: Dodaj Red

source: Edit Queue
sr@latin: Uredi Red

source: Sub-queue of
sr@latin: Pod-red od

source: Unlock timeout
sr@latin: Vreme do otključavanja

source: 0 = no unlock
sr@latin: 0 = nema otključavanja
