Repository: otrs/otrs
Catalog: i18n/otrs/otrs.*.po
Languages: sr@latin

source: Defines if a ticket lock is required in the ticket merge screen of a zoomed ticket in the agent interface (if the ticket isn't locked yet, the ticket gets locked and the current agent will be set automatically as its owner).
sr@latin: Određuje ako je potrebno zaključati tiket na prikazu ekrana za spajanje tiketa pri uvećanom prikazu tiketa u interfejsu operatera (ako tiket još uvek nije zaključan, tiket će dobiti status zaključan i trenutni operater će biti automatski postavljen kao vlasnik).

source: Defines if a ticket lock is required in the ticket note screen of the agent interface (if the ticket isn't locked yet, the ticket gets locked and the current agent will be set automatically as its owner).
sr@latin: Određuje ako je potrebno zaključati tiket na prikazu ekrana za napomenu tiketa u interfejsu operatera (ako tiket još uvek nije zaključan, tiket će dobiti status zaključan i trenutni operater će biti automatski postavljen kao vlasnik).

source: Defines if a ticket lock is required in the ticket owner screen of a zoomed ticket in the agent interface (if the ticket isn't locked yet, the ticket gets locked and the current agent will be set automatically as its owner).
sr@latin: Određuje ako je potrebno zaključati tiket na prikazu ekrana vlasnika tiketa pri uvećanom prikazu tiketa u interfejsu operatera (ako tiket još uvek nije zaključan, tiket će dobiti status zaključan i trenutni operater će biti automatski postavljen kao vlasnik).

source: Defines if a ticket lock is required in the ticket pending screen of a zoomed ticket in the agent interface (if the ticket isn't locked yet, the ticket gets locked and the current agent will be set automatically as its owner).
sr@latin: Određuje ako je potrebno zaključati tiket na prikazu ekrana tiketa na čekanju pri uvećanom prikazu tiketa u interfejsu operatera (ako tiket još uvek nije zaključan, tiket će dobiti status zaključan i trenutni operater će biti automatski postavljen kao vlasnik).

source: Defines if a ticket lock is required in the ticket phone inbound screen of the agent interface (if the ticket isn't locked yet, the ticket gets locked and the current agent will be set automatically as its owner).
sr@latin: Određuje ako je potrebno zaključati tiket na prikazu ekrana za tiket dolaznih telefonskih poziva u interfejsu operatera (ako tiket još uvek nije zaključan, tiket će dobiti status zaključan i trenutni operater će biti automatski postavljen kao vlasnik).

source: Defines if a ticket lock is required in the ticket phone outbound screen of the agent interface (if the ticket isn't locked yet, the ticket gets locked and the current agent will be set automatically as its owner).
sr@latin: Određuje ako je potrebno zaključati tiket na prikazu ekrana za tiket odlaznih telefonskih poziva u interfejsu operatera (ako tiket još uvek nije zaključan, tiket će dobiti status zaključan i trenutni operater će biti automatski postavljen kao vlasnik).

source: Defines if a ticket lock is required in the ticket priority screen of a zoomed ticket in the agent interface (if the ticket isn't locked yet, the ticket gets locked and the current agent will be set automatically as its owner).
sr@latin: Određuje ako je potrebno zaključati tiket na prikazu ekrana prioritetnog tiketa pri uvećanom prikazu tiketa u interfejsu operatera (ako tiket još uvek nije zaključan, tiket će dobiti status zaključan i trenutni operater će biti automatski postavljen kao vlasnik).

source: Defines if a ticket lock is required in the ticket responsible screen of the agent interface (if the ticket isn't locked yet, the ticket gets locked and the current agent will be set automatically as its owner).
sr@latin: Određuje ako je potrebno zaključati tiket na prikazu ekrana odgovornog tiketa u interfejsu operatera (ako tiket još uvek nije zaključan, tiket će dobiti status zaključan i trenutni operater će biti automatski postavljen kao vlasnik).

source: Defines if a ticket lock is required to change the customer of a ticket in the agent interface (if the ticket isn't locked yet, the ticket gets locked and the current agent will be set automatically as its owner).
sr@latin: Određuje ako je potrebno zaključati tiket da bi promenili korisnika na tiketu u interfejsu operatera (ako tiket još uvek nije zaključan, tiket će dobiti status zaključan i trenutni operater će biti automatski postavljen kao vlasnik).

source: Defines if composed messages have to be spell checked in the agent interface.
sr@latin: Određuje da li porukama napisanim u interfejsu operatera treba uraditi proveru pravopisa.

source: Defines if the enhanced mode should be used (enables use of table, replace, subscript, superscript, paste from word, etc.).
sr@latin: Određuje da li treba da se koristi poboljšani režim (omogućava korišćenje tabele, zamene, indeksiranja, eksponiranja, umetanja iz Word-a, itd.).

source: Defines if the list for filters should be retrieve just from current tickets in system. Just for clarification, Customers list will always came from system's tickets.
sr@latin: Određuje da li lista za filtere treba vršiti preuzimanje samo iz trenutnih tiketa u sistemu. Da razjasnimo, lista korisnika će uvek dolaziti iz sistemskih tiketa.

source: Defines if time accounting must be set to all tickets in bulk action.
sr@latin: Određuje da li obračun vremena mora biti podešen na svim tiketima u masovnim akcijama.

source: Defines queues that's tickets are used for displaying as calendar events.
sr@latin: Definiše redove koje koriste tiketi za prikazivanje u vidu kalendarskih događaja.

source: Defines scheduler PID update time in seconds.
sr@latin: Definiše raspored vremena ažuriranja PID-a (identifikatora procesa) u sekundama.

source: Defines scheduler sleep time in seconds after processing all available tasks (floating point number).
sr@latin: Definiše raspored vremena provedenog u režimu spavanja u sekundama posle obrađivanja svih raspoloživih zadataka (broj sa pokretnim zarezom).

source: Defines the IP regular expression for accessing the local repository. You need to enable this to have access to your local repository and the package::RepositoryList is required on the remote host.
sr@latin: Definiše regularni izraz za IP adresu za pristup lokalnom spremištu. Potrebno je da im omogućite pristup vašem lokalnom spremištu i pakovanju: :RepositoryList se zahteva na udaljenom host-u.

source: Defines the URL CSS path.
sr@latin: Definiše URL CSS putanju.

source: Defines the URL base path of icons, CSS and Java Script.
sr@latin: Definiše URL osnovnu putanju za ikone, CSS i Java Script.

source: Defines the URL image path of icons for navigation.
sr@latin: Definiše URL putanju do slika za navigacione ikone.

source: Defines the URL java script path.
sr@latin: Definiše URL putanju java skriptova.

source: Defines the URL rich text editor path.
sr@latin: Definiše URL Reach Text Editor putanju.

source: Defines the address of a dedicated DNS server, if necessary, for the "CheckMXRecord" look-ups.
sr@latin: Definiše adrese namenskog DNS servera, ukoliko je potrebno, za "CheckMXRecord" pretrage.

source: Defines the body text for notification mails sent to agents, about new password (after using this link the new password will be sent).
sr@latin: Definiše telo teksta za obaveštenja o novoj lozinki, poslata operaterima putem email-ova (nova lozinka će biti poslata posle korišćenja ove veze).

source: Defines the body text for notification mails sent to agents, with token about new requested password (after using this link the new password will be sent).
sr@latin: Definiše telo teksta za obaveštenja poslata operaterima putem email-ova, sa tokenom u vezi nove zahtevane lozinke (nova lozinka će biti poslata posle korišćenja ove veze).

source: Defines the body text for notification mails sent to customers, about new account.
sr@latin: Definiše telo teksta za obaveštenja poslata korisnicima putem email-ova, o novom nalogu.

source: Defines the body text for notification mails sent to customers, about new password (after using this link the new password will be sent).
sr@latin: Definiše telo teksta za obaveštenja poslata korisnicima putem email-ova, o novoj lozinki (nova lozinka će biti poslata posle korišćenja ove veze).

source: Defines the body text for notification mails sent to customers, with token about new requested password (after using this link the new password will be sent).
sr@latin: Definiše telo teksta za obaveštenja poslata korisnicima putem email-ova, sa tokenom u vezi nove zahtevane lozinke (nova lozinka će biti poslata posle korišćenja ove veze).

source: Defines the body text for rejected emails.
sr@latin: Definiše sadržaj teksta za odbačene poruke.

source: Defines the boldness of the line drawed by the graph.
sr@latin: Definiše debljinu linija za grfikone.

source: Defines the calendar width in percent. Default is 95%.
sr@latin: Definiše širinu kalendara u procentima. Podrazumevano je 95%.

source: Defines the colors for the graphs.
sr@latin: Definiše boje za grafikone.

source: Defines the column to store the keys for the preferences table.
sr@latin: Definiše kolonu za čuvanje ključeva tabele podešavanja.

source: Defines the config options for the autocompletion feature.
sr@latin: Definiše konfiguracione opcije za funkciju automatskog dovršavanja.

source: Defines the config parameters of this item, to be shown in the preferences view.
sr@latin: Definiše konfiguracione parametre za ovu stavku, da budu prikazani u prikazu podešavanja.

source: Defines the config parameters of this item, to be shown in the preferences view. Take care to maintain the dictionaries installed in the system in the data section.
sr@latin: Definiše konfiguracione parametre za ovu stavku, da budu prikazani u prikazu podešavanja. Voditi računa o održavanju rečnika instaliranih u sistemu u sekciji podataka.

source: Defines the connections for http/ftp, via a proxy.
sr@latin: Definiše konekcije za http/ftp preko posrednika.

source: Defines the date input format used in forms (option or input fields).
sr@latin: Definiše format unosa datuma u formulare (opciono ili polja za unos).

source: Defines the default CSS used in rich text editors.
sr@latin: Definiše podrazumevani CSS upotrebljen u RTF uređivanju.

source: Defines the default auto response type of the article for this operation.
sr@latin: Definiše podrazumevani tip automatskog odgovora članka za ovu operaciju.

source: Defines the default body of a note in the ticket free text screen of the agent interface.
sr@latin: Definiše telo napomene na prikazu ekrana slobodnog teksta tiketa u interfejsu operatera.

source: Defines the default front-end (HTML) theme to be used by the agents and customers. If you like, you can add your own theme. Please refer the administrator manual located at http://doc.otrs.org/.
sr@latin: Definiše podrazumevanu temu glavnog korisničkog dela (HTML) koja će biti korišćena od strane operatera ili korisnika. Ukoliko želite možete dodati vašu ličnu temu. Molimo Vas da pogledate uputstvo za administratora, koje se nalazi na http://doc.otrs.org/.

source: Defines the default front-end language. All the possible values are determined by the available language files on the system (see the next setting).
sr@latin: Definiše podrazumevani jezik glavnog korisničkog dela. Sve moguće vrednosti su određene u raspoloživim jezičkim datotekama u sistemu (pogledajte sledeća podešavanja).

source: Defines the default history type in the customer interface.
sr@latin: Definiše podrazumevani tip istorije u interfejsu korisnika.

source: Defines the default maximum number of X-axis attributes for the time scale.
sr@latin: Definiše podrazumevani maksimalni broj atributa na X-osi vremenske skale.

source: Defines the default maximum number of search results shown on the overview page.
sr@latin: Definiše podrazumevani maksimalni broj rezultata pretrage prikazanih na strani pregleda.

source: Defines the default next state for a ticket after customer follow up in the customer interface.
sr@latin: Definiše podrazumevani sledeći status tiketa nakon što korisnik nastavi rad u interfejsu korisnika.

source: Defines the default next state of a ticket after adding a note, in the close ticket screen of the agent interface.
sr@latin: Definiše podrazumevani sledeći status tiketa posle dodavanja napomene u prikazu ekrana zatvorenog tiketa u interfejsu operatera.

source: Defines the default next state of a ticket after adding a note, in the ticket bulk screen of the agent interface.
sr@latin: Definiše podrazumevani sledeći status tiketa posle dodavanja napomene u prikazu ekrana masovnih tiketa u interfejsu operatera.

source: Defines the default next state of a ticket after adding a note, in the ticket free text screen of the agent interface.
sr@latin: Definiše podrazumevani sledeći status tiketa posle dodavanja napomene u prikazu ekrana tiketa slobodnog teksta u interfejsu operatera.

source: Defines the default next state of a ticket after adding a note, in the ticket note screen of the agent interface.
sr@latin: Definiše podrazumevani sledeći status tiketa posle dodavanja napomene u prikazu ekrana napomene tiketa u interfejsu operatera.

source: Defines the default next state of a ticket after adding a note, in the ticket owner screen of a zoomed ticket in the agent interface.
sr@latin: Definiše podrazumevani sledeći status tiketa posle dodavanja napomene u prikazu ekrana vlasnika tiketa, pri uvećanom prikazu tiketa, u interfejsu operatera.

source: Defines the default next state of a ticket after adding a note, in the ticket pending screen of a zoomed ticket in the agent interface.
sr@latin: Definiše podrazumevani sledeći status tiketa posle dodavanja napomene u prikazu ekrana tiketa na čekanju, pri uvećanom prikazu tiketa, u interfejsu operatera.

source: Defines the default next state of a ticket after adding a note, in the ticket priority screen of a zoomed ticket in the agent interface.
sr@latin: Definiše podrazumevani sledeći status tiketa posle dodavanja napomene u prikazu ekrana prioritnog tiketa, pri uvećanom prikazu tiketa, u interfejsu operatera.

source: Defines the default next state of a ticket after adding a note, in the ticket responsible screen of the agent interface.
sr@latin: Definiše podrazumevani sledeći status tiketa posle dodavanja napomene u prikazu ekrana odgovornog tiketa u interfejsu operatera.

source: Defines the default next state of a ticket after being bounced, in the ticket bounce screen of the agent interface.
sr@latin: Definiše podrazumevani sledeći status tiketa posle dodavanja napomene u prikazu ekrana za povraćaj tiketa u interfejsu operatera.

source: Defines the default next state of a ticket after being forwarded, in the ticket forward screen of the agent interface.
sr@latin: Definiše podrazumevani sledeći status tiketa posle dodavanja napomene u prikazu ekrana za prosleđivanje tiketa u interfejsu operatera.

source: Defines the default next state of a ticket if it is composed / answered in the ticket compose screen of the agent interface.
sr@latin: Definiše podrazumevani sledeći status tiketa ukoliko je sastavljeno / odgovoreno u prikazu ekrana za otvaranje tiketa u interfejsu operatera.

source: Defines the default note body text for phone tickets in the ticket phone inbound screen of the agent interface.
sr@latin: Definiše podrazumevani sledeći status telefonskih tiketa u prikazu ekrana tiketa za dolazne telefonske pozive u interfejsu operatera.

source: Defines the default note body text for phone tickets in the ticket phone outbound screen of the agent interface.
sr@latin: Definiše podrazumevani sledeći status telefonskih tiketa u prikazu ekrana tiketa za odlazne telefonske pozive u interfejsu operatera.

source: Defines the default priority of follow up customer tickets in the ticket zoom screen in the customer interface.
sr@latin: Definiše podrazumevani prioritet tiketa korisnika za nastavak pri uvećanom prikazu ekrana tiketa u interfejsu korisnika.

source: Defines the default priority of new customer tickets in the customer interface.
sr@latin: Određuje podrazumevani prioritet za nove korisničke tikete u interfejsu korisnika.

source: Defines the default priority of new tickets.
sr@latin: Određuje podrazumevani prioritet za nove tikete.

source: Defines the default queue for new customer tickets in the customer interface.
sr@latin: Određuje podrazumevani red za nove korisničke tikete u interfejsu korisnika.

source: Defines the default selection at the drop down menu for dynamic objects (Form: Common Specification).
sr@latin: Definiše podrazumevani izbor iz padajućeg menija za dinamičke objekte (Od: Zajednička specifikacija).

source: Defines the default selection at the drop down menu for permissions (Form: Common Specification).
sr@latin: Definiše podrazumevani izbor iz padajućeg menija za dozvole (Od: Zajednička specifikacija).

source: Defines the default selection at the drop down menu for stats format (Form: Common Specification). Please insert the format key (see Stats::Format).
sr@latin: Definiše podrazumevani izbor iz padajućeg menija za status formata (Od: Zajednička specifikacija). Molimo vas da ubacite ključ formata (vidi statistika :: Format).

source: Defines the default sender type for phone tickets in the ticket phone inbound screen of the agent interface.
sr@latin: Definiše podrazumevani tip pošiljaoca za telefonske tikete na prikazu ekrana za tiket dolaznih telefonskih poziva u interfejsu operatera.

source: Defines the default sender type for phone tickets in the ticket phone outbound screen of the agent interface.
sr@latin: Definiše podrazumevani tip pošiljaoca za telefonske tikete na prikazu ekrana za tiket odlaznih telefonskih poziva u interfejsu operatera.

source: Defines the default sender type for tickets in the ticket zoom screen of the customer interface.
sr@latin: Definiše podrazumevani tip pošiljaoca za tikete na uvećanom prikazu ekrana tiketa u interfejsu korisnika.

source: Defines the default shown ticket search attribute for ticket search screen.
sr@latin: Definiše podrazumevani prikaz pretrage atributa tiketa za prikaz ekrana pretrage tiketa.

source: Defines the default shown ticket search attribute for ticket search screen. Example: "Key" must have the name of the Dynamic Field in this case 'X', "Content" must have the value of the Dynamic Field depending on the Dynamic Field type, Text: 'a text', Dropdown: '1', Date/Time: 'Search_DynamicField_XTimeSlotStartYear=1974; Search_DynamicField_XTimeSlotStartMonth=01; Search_DynamicField_XTimeSlotStartDay=26; Search_DynamicField_XTimeSlotStartHour=00; Search_DynamicField_XTimeSlotStartMinute=00; Search_DynamicField_XTimeSlotStartSecond=00; Search_DynamicField_XTimeSlotStopYear=2013; Search_DynamicField_XTimeSlotStopMonth=01; Search_DynamicField_XTimeSlotStopDay=26; Search_DynamicField_XTimeSlotStopHour=23; Search_DynamicField_XTimeSlotStopMinute=59; Search_DynamicField_XTimeSlotStopSecond=59;' and or 'Search_DynamicField_XTimePointFormat=week; Search_DynamicField_XTimePointStart=Before; Search_DynamicField_XTimePointValue=7';.
sr@latin: Definiše podrazumevani prikaz pretrage atributa tiketa za prikaz ekrana pretrage tiketa. Primer: "Ključ" mora imati naziv dinamičkog polja, u ovom slučaju 'X', "Sadržaj" mora imati vrednost dinamičkog polja u zavisnosti od tipa dinamičkog polja, Tekst 'a text', Padajući: '1', Datum/Vreme: 'Search_DynamicField_XTimeSlotStartYear=1974; Search_DynamicField_XTimeSlotStartMonth=01; Search_DynamicField_XTimeSlotStartDay=26; Search_DynamicField_XTimeSlotStartHour=00; Search_DynamicField_XTimeSlotStartMinute=00; Search_DynamicField_XTimeSlotStartSecond=00; Search_DynamicField_XTimeSlotStopYear=2013; Search_DynamicField_XTimeSlotStopMonth=01; Search_DynamicField_XTimeSlotStopDay=26; Search_DynamicField_XTimeSlotStopHour=23; Search_DynamicField_XTimeSlotStopMinute=59; Search_DynamicField_XTimeSlotStopSecond=59;' i ili 'Search_DynamicField_XTimePointFormat=week; Search_DynamicField_XTimePointStart=Before; Search_DynamicField_XTimePointValue=7';.

source: Defines the default sort criteria for all queues displayed in the queue view.
sr@latin: Određuje podrazumevani kriterijum sortiranja za sve redove prikazane u pregledu reda.

source: Defines the default sort order for all queues in the queue view, after priority sort.
sr@latin: Određuje podrazumevani redosled sortiranja za sve redove prikazane u prikazu reda, nakon sortiranja po prioritetu.

source: Defines the default spell checker dictionary.
sr@latin: Određuje podrazumevani rečnik za proveru pravopisa.

source: Defines the default state of new customer tickets in the customer interface.
sr@latin: Određuje podrazumevani status tiketa novog korisnika u interfejsu korisnika.

source: Defines the default state of new tickets.
sr@latin: Određuje podrazumevani status novih tiketa.

source: Defines the default subject for phone tickets in the ticket phone inbound screen of the agent interface.
sr@latin: Definiše podrazumevani predmet za telefonske tikete na prikazu ekrana za tiket dolaznih telefonskih poziva u interfejsu operatera.

source: Defines the default subject for phone tickets in the ticket phone outbound screen of the agent interface.
sr@latin: Definiše podrazumevani predmet za telefonske tikete na prikazu ekrana za tiket odlaznih telefonskih poziva u interfejsu operatera.

source: Defines the default subject of a note in the ticket free text screen of the agent interface.
sr@latin: Definiše podrazumevani predmet napomene za prikaz ekrana tiketa slobodnog teksta u interfejsu operatera.

source: Defines the default ticket attribute for ticket sorting in a ticket search of the customer interface.
sr@latin: Definiše podrazumevani atribut tikata za sortiranje tiketa u pretrazi tiketa interfejsa korisnika

source: Defines the default ticket attribute for ticket sorting in the escalation view of the agent interface.
sr@latin: Definiše podrazumevani atribut tiketa za sortiranje tiketa u eskalacionom pregledu interfejsa operatera.

source: Defines the default ticket attribute for ticket sorting in the locked ticket view of the agent interface.
sr@latin: Definiše podrazumevani atribut tiketa za sortiranje tiketa u pregledu zaključanog tiketa interfejsa operatera.

source: Defines the default ticket attribute for ticket sorting in the responsible view of the agent interface.
sr@latin: Definiše podrazumevani atribut tiketa za sortiranje tiketa u odgovornom pregledu interfejsa operatera.

source: Defines the default ticket attribute for ticket sorting in the status view of the agent interface.
sr@latin: Definiše podrazumevani atribut tiketa za sortiranje tiketa u pregledu statusa interfejsa operatera.

source: Defines the default ticket attribute for ticket sorting in the watch view of the agent interface.
sr@latin: Definiše podrazumevani atribut tiketa za sortiranje tiketa u posmatranom pregledu interfejsa operatera.

source: Defines the default ticket attribute for ticket sorting of the ticket search result of the agent interface.
sr@latin: Definiše podrazumevani atribut tiketa za sortiranje tiketa u rezultatu pretrage tiketa interfejsa operatera.

source: Defines the default ticket attribute for ticket sorting of the ticket search result of this operation.
sr@latin: Definiše podrazumevani atribut tiketa za sortiranje tiketa u rezultatu pretrage tiketa u ovoj operaciji.

source: Defines the default ticket bounced notification for customer/sender in the ticket bounce screen of the agent interface.
sr@latin: Definiše napomene povratnog tiketa za korisnika/pošiljaoca na prikazu ekrana za povraćaj tiketa u interfejsu operatera.
