Repository: otrs/otrs
Catalog: i18n/otrs/otrs.*.po
Languages: sr@latin

source: Defines the default ticket next state after adding a phone note in the ticket phone inbound screen of the agent interface.
sr@latin: Definiše podrazumevani sledeći status tiketa posle dodavanja telefonske napomene na prikazu ekrana za tiket dolaznih telefonskih poziva u interfejsu operatera.

source: Defines the default ticket next state after adding a phone note in the ticket phone outbound screen of the agent interface.
sr@latin: Definiše podrazumevani sledeći status tiketa posle dodavanja telefonske napomene na prikazu ekrana za tiket odlaznih telefonskih poziva u interfejsu operatera.

source: Defines the default ticket order (after priority sort) in the escalation view of the agent interface. Up: oldest on top. Down: latest on top.
sr@latin: Definiše podrazumevani redosled tiketa (posle sortiranja po prioritetu) u eskalacionom pregledu u interfejsu opreratera. Gore: Najstariji na vrhu. Dole: Najnovije na vrhu.

source: Defines the default ticket order (after priority sort) in the status view of the agent interface. Up: oldest on top. Down: latest on top.
sr@latin: Definiše podrazumevani redosled tiketa (posle sortiranja po prioritetu) u pregledu statusa u interfejsu opreratera. Gore: Najstariji na vrhu. Dole: Najnovije na vrhu.

source: Defines the default ticket order in the responsible view of the agent interface. Up: oldest on top. Down: latest on top.
sr@latin: Definiše podrazumevani redosled tiketa (posle sortiranja po prioritetu) u odgovornom pregledu u interfejsu opreratera. Gore: Najstariji na vrhu. Dole: Najnovije na vrhu.

source: Defines the default ticket order in the ticket locked view of the agent interface. Up: oldest on top. Down: latest on top.
sr@latin: Definiše podrazumevani redosled tiketa (posle sortiranja po prioritetu) u pregledu zaključanih tiketa u interfejsu opreratera. Gore: Najstariji na vrhu. Dole: Najnovije na vrhu.

source: Defines the default ticket order in the ticket search result of the agent interface. Up: oldest on top. Down: latest on top.
sr@latin: Definiše podrazumevani redosled tiketa (posle sortiranja po prioritetu) u pregledu pretrage tiketa u interfejsu opreratera. Gore: Najstariji na vrhu. Dole: Najnovije na vrhu.

source: Defines the default ticket order in the ticket search result of the this operation. Up: oldest on top. Down: latest on top.
sr@latin: Definiše podrazumevani redosled tiketa u pregledu pretrage tiketa u ovoj operaciji. Gore: Najstariji na vrhu. Dole: Najnovije na vrhu.

source: Defines the default ticket order in the watch view of the agent interface. Up: oldest on top. Down: latest on top.
sr@latin: Definiše podrazumevani redosled tiketa u posmatranom pregledu interfejsa operatera. Gore: Najstariji na vrhu. Dole: Najnovije na vrhu.

source: Defines the default ticket order of a search result in the customer interface. Up: oldest on top. Down: latest on top.
sr@latin: Definiše podrazumevani redosled tiketa u pregledu pretrage rezultata u interfejsu korisnika. Gore: Najstariji na vrhu. Dole: Najnovije na vrhu.

source: Defines the default ticket priority in the close ticket screen of the agent interface.
sr@latin: Određuje podrazumevani prioritet tiketa na prikazu ekrana zatvorenog tiketa u interfejsu operatera.

source: Defines the default ticket priority in the ticket bulk screen of the agent interface.
sr@latin: Određuje podrazumevani prioritet tiketa na prikazu ekrana masovnih tiketa u interfejsu operatera.

source: Defines the default ticket priority in the ticket free text screen of the agent interface.
sr@latin: Određuje podrazumevani prioritet tiketa na prikazu ekrana tiketa slobodnog teksta u interfejsu operatera.

source: Defines the default ticket priority in the ticket note screen of the agent interface.
sr@latin: Određuje podrazumevani prioritet tiketa na prikazu ekrana napomene tiketa u interfejsu operatera.

source: Defines the default ticket priority in the ticket owner screen of a zoomed ticket in the agent interface.
sr@latin: Određuje podrazumevani prioritet tiketa na prikazu ekrana vlasnika tiketa pri uvećanom prikazu tiketa u interfejsu operatera.

source: Defines the default ticket priority in the ticket pending screen of a zoomed ticket in the agent interface.
sr@latin: Određuje podrazumevani prioritet tiketa na prikazu ekrana tiketa na čekanju pri uvećanom prikazu tiketa u interfejsu operatera.

source: Defines the default ticket priority in the ticket priority screen of a zoomed ticket in the agent interface.
sr@latin: Određuje podrazumevani prioritet tiketa na prikazu ekrana prioritetnog tiketa pri uvećanom prikazu tiketa u interfejsu operatera

source: Defines the default ticket priority in the ticket responsible screen of the agent interface.
sr@latin: Određuje podrazumevani prioritet tiketa na prikazu ekrana odgovornog tiketa interfejsa operatera.

source: Defines the default ticket type for new customer tickets in the customer interface.
sr@latin: Određuje podrazumevani tip tiketa za tikete novog korisnika u interfejsu korisnika.

source: Defines the default type for article in the customer interface.
sr@latin: Određuje podrazumevani tip članka u interfejsu korisnika.

source: Defines the default type of forwarded message in the ticket forward screen of the agent interface.
sr@latin: Određuje podrazumevani tip prosleđene poruke na prikaz ekrana prosleđenih tiketa interfejsa operatera.

source: Defines the default type of the article for this operation.
sr@latin: Određuje podrazumevani tip članka za ovu operaciju.

source: Defines the default type of the note in the close ticket screen of the agent interface.
sr@latin: Određuje podrazumevani tip napomene na prikazu ekrana zatvorenog tiketa interfejsa operatera.

source: Defines the default type of the note in the ticket bulk screen of the agent interface.
sr@latin: Određuje podrazumevani tip napomene na prikazu ekrana masovnih tiketa interfejsa operatera.

source: Defines the default type of the note in the ticket free text screen of the agent interface.
sr@latin: Određuje podrazumevani tip napomene na prikazu ekrana tiketa slobodnog teksta interfejsa operatera.

source: Defines the default type of the note in the ticket note screen of the agent interface.
sr@latin: Određuje podrazumevani tip napomene na prikazu ekrana napomene tiketa interfejsa operatera.

source: Defines the default type of the note in the ticket owner screen of a zoomed ticket in the agent interface.
sr@latin: Određuje podrazumevani tip napomene na prikazu ekrana vlasnika tiketa pri uvećanom prikazu tiketa u interfejsu operatera.

source: Defines the default type of the note in the ticket pending screen of a zoomed ticket in the agent interface.
sr@latin: Određuje podrazumevani tip napomene na prikazu ekrana tiketa na čekanju pri uvećanom prikazu tiketa u interfejsu operatera.

source: Defines the default type of the note in the ticket phone inbound screen of the agent interface.
sr@latin: Određuje podrazumevani tip napomene na prikazu ekrana za tiket dolaznih telefonskih poziva interfejsa operatera.

source: Defines the default type of the note in the ticket phone outbound screen of the agent interface.
sr@latin: Određuje podrazumevani tip napomene na prikazu ekrana za tiket odlaznih telefonskih poziva interfejsa operatera.

source: Defines the default type of the note in the ticket priority screen of a zoomed ticket in the agent interface.
sr@latin: Određuje podrazumevani tip napomene na prikazu ekrana prioritetnog tiketa pri uvećanom prikazu tiketa u interfejsu operatera.

source: Defines the default type of the note in the ticket responsible screen of the agent interface.
sr@latin: Određuje podrazumevani tip napomene na prikazu ekrana odgovornog tiketa interfejsa operatera.

source: Defines the default type of the note in the ticket zoom screen of the customer interface.
sr@latin: Određuje podrazumevani tip napomene na ekranu uvećanog prikaza tiketa interfejsa korisnika.

source: Defines the default used Frontend-Module if no Action parameter given in the url on the agent interface.
sr@latin: Definiše podrazumevani upotrebljeni modul korisničkog dela, ako akcioni parametar nije dat u url na inerfejsu operatera.

source: Defines the default used Frontend-Module if no Action parameter given in the url on the customer interface.
sr@latin: Definiše podrazumevani upotrebljeni modul korisničkog dela, ako akcioni parametar nije dat u url na inerfejsu korisnika.

source: Defines the default value for the action parameter for the public frontend. The action parameter is used in the scripts of the system.
sr@latin: Definiše podrezumevanu vrednost za akcioni parametar za javni korisnički deo. Akcioni parametar je korišćen u skriptama sistema.

source: Defines the default viewable sender types of a ticket (default: customer).
sr@latin: Definiše podrazumevani tip vidljivog pošiljaoca tiketa (podrazmevano: korisnik).

source: Defines the dynamic fields that are used for displaying on calendar events.
sr@latin: Definiše dinamička polja koja se koriste za prikazivanje na kalendaru događaja.

source: Defines the filter that processes the text in the articles, in order to highlight URLs.
sr@latin: Definiše filter koji obrađuje tekst u člancima, da bi se istakle URL adrese.

source: Defines the fully qualified domain name of the system. This setting is used as a variable, OTRS_CONFIG_FQDN which is found in all forms of messaging used by the application, to build links to the tickets within your system.
sr@latin: Definiše potpuno kvalifikovano ime domena sistema. Ovo podešavanje se koristi kao promenljiva OTRS_CONFIG_FQDN, koja se nalazi u svim formama poruka i koristi od strane aplikacije, za građenje veza do tiketa unutar vašeg sistema.

source: Defines the groups every customer user will be in (if CustomerGroupSupport is enabled and you don't want to manage every user for these groups).
sr@latin: Definiše grupe u kojima će se nalaziti svaki korisnik (ako je CustomerGroupSupport (Podrška grupi korisnika) aktivirana i ne želite da upravljate svakim korisnikom iz ovih grupa).

source: Defines the height for the rich text editor component for this screen. Enter number (pixels) or percent value (relative).
sr@latin: Određuje visinu za komponentu Rich Text Editor za ovaj prikaz ekrana. Unesi broj (pikseli) ili procentualnu vrednost (relativnu).

source: Defines the height for the rich text editor component. Enter number (pixels) or percent value (relative).
sr@latin: Određuje visinu za komponentu Rich Text Editor. Unesi broj (pikseli) ili procentualnu vrednost (relativnu).

source: Defines the height of the legend.
sr@latin: Određuje visinu legende.

source: Defines the history comment for the close ticket screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše komentar istorije za prikaz ekrana aktivnosti zatvorenog tiketa, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history comment for the email ticket screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše komentar istorije za prikaz ekrana aktivnosti email tiketa, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history comment for the phone ticket screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše komentar istorije za prikaz ekrana aktivnosti telefonskog tiketa, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history comment for the ticket free text screen action, which gets used for ticket history.
sr@latin: Definiše komentar istorije za prikaz ekrana aktivnosti tiketa slebodnog teksta, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history comment for the ticket note screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše komentar istorije za prikaz ekrana aktivnosti napomene tiketa, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history comment for the ticket owner screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše komentar istorije za prikaz ekrana aktivnosti vlasnika tiketa, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history comment for the ticket pending screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše komentar istorije za prikaz ekrana aktivnosti tiketa na čekanju, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history comment for the ticket phone inbound screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše komentar istorije za prikaz ekrana aktivnosti dolaznh telefonskih poziva tiketa, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history comment for the ticket phone outbound screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše komentar istorije za prikaz ekrana aktivnosti odlaznh telefonskih poziva tiketa, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history comment for the ticket priority screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše komentar istorije za prikaz ekrana aktivnosti prioritetnih tiketa, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history comment for the ticket responsible screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše komentar istorije za prikaz ekrana aktivnosti odgovornih tiketa, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history comment for the ticket zoom action, which gets used for ticket history in the customer interface.
sr@latin: Definiše komentar istorije za prikaz ekrana aktivnosti tiketa uvećanog prikaza, koji se koristi za istoriju tiketa u interfejsu korisnika.

source: Defines the history comment for this operation, which gets used for ticket history in the agent interface.
sr@latin: Definiše komentar istorije za ovu operaciju, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history type for the close ticket screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše tip istorije za prikaz ekrana aktivnosti zatvorenog tiketa, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history type for the email ticket screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše tip istorije za prikaz ekrana aktivnosti email tiketa, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history type for the phone ticket screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše tip istorije za prikaz ekrana aktivnosti telefonskog tiketa, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history type for the ticket free text screen action, which gets used for ticket history.
sr@latin: Definiše tip istorije za prikaz ekrana aktivnosti tiketa slobodnog teksta, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history type for the ticket note screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše tip istorije za prikaz ekrana aktivnosti napomene tiketa, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history type for the ticket owner screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše tip istorije za prikaz ekrana aktivnosti vlasnika tiketa, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history type for the ticket pending screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše tip istorije za prikaz ekrana aktivnosti tiketa na čekanju, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history type for the ticket phone inbound screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše tip istorije za prikaz ekrana aktivnosti tiketa dolaznih telefonskih poziva, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history type for the ticket phone outbound screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše tip istorije za prikaz ekrana aktivnosti tiketa odlaznih telefonskih poziva, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history type for the ticket priority screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše tip istorije za prikaz ekrana aktivnosti prioritetnog tiketa, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history type for the ticket responsible screen action, which gets used for ticket history in the agent interface.
sr@latin: Definiše tip istorije za prikaz ekrana aktivnosti odgovornog tiketa, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the history type for the ticket zoom action, which gets used for ticket history in the customer interface.
sr@latin: Definiše tip istorije za prikaz ekrana aktivnosti uvećanog prikaza tiketa, koji se koristi za istoriju tiketa u interfejsu korisnika.

source: Defines the history type for this operation, which gets used for ticket history in the agent interface.
sr@latin: Definiše tip istorije za ovu operaciju, koji se koristi za istoriju tiketa u interfejsu operatera.

source: Defines the hours and week days of the indicated calendar, to count the working time.
sr@latin: Određuje sate i dane u nedelji u naznačenom kalendaru, radi računanja radnog vremena.

source: Defines the hours and week days to count the working time.
sr@latin: Određuje sate i dane u nedelji radi računanja radnog vremena.

source: Defines the key to be checked with Kernel::Modules::AgentInfo module. If this user preferences key is true, the message is accepted by the system.
sr@latin: Definiše ključ koji treba proveriti sa "Kernel::Modules::AgentInfo" modulom. Ako je ovaj korisnički parametar ključa tačan, poruka će biti prihvaćena od strane sistema.

source: Defines the key to check with CustomerAccept. If this user preferences key is true, then the message is accepted by the system.
sr@latin: Definiše ključ koji treba proveriti sa "CustomerAccept" (Prihvatanje korisnika). Ako je ovaj korisnički parametar ključa tačan, poruka će biti prihvaćena od strane sistema.

source: Defines the link type 'Normal'. If the source name and the target name contain the same value, the resulting link is a non-directional one; otherwise, the result is a directional link.
sr@latin: Definiše tip veze 'Normal'. Ako naziv izvora i naziv cilja sadrže iste vrednosti, dobijena veza se smatra neusmerenom; u suprotnom se kao rezultat dobija usmerena veza.

source: Defines the link type 'ParentChild'. If the source name and the target name contain the same value, the resulting link is a non-directional one; otherwise, the result is a directional link.
sr@latin: Definiše tip veze 'ParentChild'. Ako naziv izvora i naziv cilja sadrže iste vrednosti, dobijena veza se smatra neusmerenom; u suprotnom se kao rezultat dobija usmerena veza.

source: Defines the link type groups. The link types of the same group cancel one another. Example: If ticket A is linked per a 'Normal' link with ticket B, then these tickets could not be additionally linked with link of a 'ParentChild' relationship.
sr@latin: Definiše tip veze grupa. Tipovi veze iste grupe poništavaju jedni druge. Primer: Ako je tiket A vezan preko 'Normal' veze sa tiketom B, onda ovi tiketi ne mogu biti dodatno vezani vezom 'ParentChild' odnosa.

source: Defines the list of online repositories. Another installations can be used as repository, for example: Key="http://example.com/otrs/public.pl?Action=PublicRepository;File=" and Content="Some Name".
sr@latin: Definiše listu online spremišta. Još instalacija može da se koristi kao spremište, na primer: Ključ="http://example.com/otrs/public.pl?Action=PublicRepository;File=" i Sadržaj="Some Name".

source: Defines the list of possible next actions on an error screen.
sr@latin: Definiše listu mogućih sledećih akcija na prikazu ekrana sa greškom.

source: Defines the list of types for templates.
sr@latin: Definiše listu tipova šablona.

source: Defines the location to get online repository list for additional packages. The first available result will be used.
sr@latin: Definiše lokaciju za dobijanje spiska online spremišta za dodatne pakete. Prvi raspoloživi rezultat će biti korišćen.

source: Defines the log module for the system. "File" writes all messages in a given logfile, "SysLog" uses the syslog daemon of the system, e.g. syslogd.
sr@latin: Definiše log modul za sistem. "File" piše sve poruke u datoj log datoteci, "Syslog" koristi sistemski log "daemon" sistema, npr. syslogd.

source: Defines the maximal size (in bytes) for file uploads via the browser. Warning: Setting this option to a value which is too low could cause many masks in your OTRS instance to stop working (probably any mask which takes input from the user).
sr@latin: Definiše maksimalnu veličinu (u bajtovima) za slanje datoteke preko pretraživača. Upozorenje: Podešavanje ove opcije na suviše malu vrednost može uzrokovati mnoge maske u vašem OTRS-u da prestane da radi (verovatno svaka maska koja ima ulaz od korisnika).

source: Defines the maximal valid time (in seconds) for a session id.
sr@latin: Definiše maksimalno vreme važenja (u sekundama) za ID sesije.

source: Defines the maximum length (in characters) for a scheduler task data. WARNING: Do not modify this setting unless you are sure of the current Database length for 'task_data' filed from 'scheduler_data_list' table.
sr@latin: Definiše maksimalnu dužinu (u karakterima) podatka zadatka planera. UPOZORENJE: Ne menjajte ova podešavanja sve dok ne budete sigurni u dužinu trenutne baze podataka za 'task_data' popunjenu iz 'scheduler_data_list' tabele.

source: Defines the maximum number of pages per PDF file.
sr@latin: Definiše maksimalni broj strana po PDF datoteci.

source: Defines the maximum size (in MB) of the log file.
sr@latin: Definiše maksimalnu veličinu log datoteke (u megabajtima).

source: Defines the module that shows a generic notification in the agent interface. Either "Text" - if configured - or the contents of "File" will be displayed.
sr@latin: Definiše modul koji prikazuje generičku napomenu u interfejsu operatera. Biće prikazan ili "Text" (ako je konfigursan) ili sadržaj "File".

source: Defines the module that shows all the currently loged in customers in the agent interface.
sr@latin: Definiše modul koji prikazuje sve trenutno prijavljene korisnike u interfejsu operatera.

source: Defines the module that shows all the currently logged in agents in the agent interface.
sr@latin: Definiše modul koji prikazuje sve trenutno prijavljene operatere u interfejsu operatera.

source: Defines the module that shows the currently loged in agents in the customer interface.
sr@latin: Definiše modul koji prikazuje sve trenutno prijavljene operatere u interfejsu korisnika.

source: Defines the module that shows the currently loged in customers in the customer interface.
sr@latin: Definiše modul koji prikazuje sve trenutno prijavljene korisnike u interfejsu korisnika.

source: Defines the module to authenticate customers.
sr@latin: Definiše modul za autentifikaciju korisnika.

source: Defines the module to display a notification in the agent interface if the scheduler is not running.
sr@latin: Definiše modul za prikazivanje obaveštenja u interfejsu operatera ako planer ne radi.
