Repository: otrs/otrs
Catalog: i18n/otrs/otrs.*.po
Languages: sr@latin

source: Please see the documentation or ask your admin for further information.
sr@latin: Molimo da pregledate dokumentaciju ili pitate vašeg administratora za dodatne informacije.

source: JavaScript Not Available
sr@latin: JavaScript nije dostupan.

source: In order to experience OTRS, you'll need to enable JavaScript in your browser.
sr@latin: Kako bi ste koristili OTRS neophodno je da aktivirate JavaScript u vašem Web pretraživaču.

source: Browser Warning
sr@latin: Upozorenje Web pretraživača

source: Login
sr@latin: Prijavljivanje

source: User name
sr@latin: Korisničko ime

source: Your user name
sr@latin: Vaše korisničko ime

source: Your password
sr@latin: Vaša lozinka

source: Forgot password?
sr@latin: Zaboravili ste lozinku?

source: Log In
sr@latin: Prijavljivanje

source: Not yet registered?
sr@latin: Niste registrovani?

source: Request new password
sr@latin: Zahtev za novu lozinku

source: Your User Name
sr@latin: Vaše korisničko ime

source: A new password will be sent to your email address.
sr@latin: Nova lozinka će biti poslata na vašu email adresu.

source: Create Account
sr@latin: Kreirajte nalog

source: Please fill out this form to receive login credentials.
sr@latin: Molimo da popunite ovaj obrazac da bi ste dobili podatke za prijavu.

source: How we should address you
sr@latin: Kako da vas oslovljavamo

source: Your First Name
sr@latin: Vaše ime

source: Your Last Name
sr@latin: Vaše prezime

source: Your email address (this will become your username)
sr@latin: Vaša email adresa (to će biti vaše korisničko ime)

source: Edit personal preferences
sr@latin: Uredi lične postavke

source: Service level agreement
sr@latin: Sporazum o nivou usluge

source: Welcome!
sr@latin: Dobrodošli!

source: Please click the button below to create your first ticket.
sr@latin: Molimo da pritisnete dugme ispod za kreiranje vašeg prvog tiketa.

source: Create your first ticket
sr@latin: Kreirajte vaš prvi tiket

source: Ticket Print
sr@latin: Štampa tiketa

source: Ticket Dynamic Fields
sr@latin: Dinamička polja tiketa

source: Profile
sr@latin: Profil

source: e. g. 10*5155 or 105658*
sr@latin: npr. 10*5155 ili 105658*

source: Customer ID
sr@latin: ID korisnika

source: Fulltext search in tickets (e. g. "John*n" or "Will*")
sr@latin: Tekstualno pretraživanje u tiketima (npr. "Ba*a" ili "Mil*")

source: Carbon Copy
sr@latin: Kopija

source: Types
sr@latin: Tipovi

source: Time restrictions
sr@latin: Vremenska ograničenja

source: No time settings
sr@latin: Nema podešavanja vremena

source: Only tickets created
sr@latin: Samo kreirani tiketi

source: Only tickets created between
sr@latin: Samo tiketi kreirani između

source: Ticket archive system
sr@latin: Sistem za arhiviranje tiketa

source: Save search as template?
sr@latin: Sačuvaj pretragu kao šablon?

source: Save as Template?
sr@latin: Sačuvati kao šablon?

source: Save as Template
sr@latin: Sačuvaj kao šablon

source: Template Name
sr@latin: Naziv šablona

source: Pick a profile name
sr@latin: Izaberi naziv profila

source: Output to
sr@latin: Izlaz na

source: of
sr@latin: od

source: Search Results for
sr@latin: Rezultati pretraživanja za

source: Expand article
sr@latin: Raširi članak

source: Next Steps
sr@latin: Sledeći koraci

source: Reply
sr@latin: Odgovori

source: All-day
sr@latin: Celodnevno

source: Sunday
sr@latin: nedelja

source: Monday
sr@latin: ponedeljak

source: Tuesday
sr@latin: utorak

source: Wednesday
sr@latin: sreda

source: Thursday
sr@latin: četvrtak

source: Friday
sr@latin: petak

source: Saturday
sr@latin: subota

source: Su
sr@latin: ne

source: Mo
sr@latin: po

source: Tu
sr@latin: ut

source: We
sr@latin: sr

source: Th
sr@latin: če

source: Fr
sr@latin: pe

source: Sa
sr@latin: su

source: Event Information
sr@latin: Informacije o događaju

source: Ticket fields
sr@latin: Polja tiketa

source: Dynamic fields
sr@latin: Dinamička polja

source: Invalid date (need a future date)!
sr@latin: Neispravan datum (poteban budući datum)!

source: Previous
sr@latin: Nazad

source: Open date selection
sr@latin: Otvori izbor datuma

source: Oops! An Error occurred.
sr@latin: Ups! Dogodila se greška!

source: You can
sr@latin: Vi možete

source: Send a bugreport
sr@latin: Pošalji izveštaj o grešci

source: go back to the previous page
sr@latin: idi na prethodnu stranu

source: Error Details
sr@latin: Detalji greške

source: If you now leave this page, all open popup windows will be closed, too!
sr@latin: Ako napustite ovu stranicu, svi otvoreni prozori će biti zatvoreni!

source: A popup of this screen is already open. Do you want to close it and load this one instead?
sr@latin: Prikaz ovog ekrana je već otvoren. Želite li da ga zatvorite i učitate ovaj umesto njega?

source: Please enter at least one search value or * to find anything.
sr@latin: Molimo unesite barem jednu vrednost pretrage ili * da bi ste nešto pronašli.

source: Please check the fields marked as red for valid inputs.
sr@latin: Molimo proverite polja označena crvenim za važeće unose.

source: You are logged in as
sr@latin: Prijavljeni ste kao

source: JavaScript not available
sr@latin: JavaScript nije dostupan.

source: Database Settings
sr@latin: Podešavanje baze podataka

source: General Specifications and Mail Settings
sr@latin: Opšte specifikacije i podešavanje pošte

source: Web site
sr@latin: Web sajt

source: Mail check successful.
sr@latin: Uspešna provera email podešavanja.

source: Error in the mail settings. Please correct and try again.
sr@latin: Greška u podešavanju email-a. Molimo ispravite i pokušajte ponovo.

source: Configure Outbound Mail
sr@latin: Podešavanje odlazne pošte

source: Outbound mail type
sr@latin: Tip odlazne pošte

source: Select outbound mail type.
sr@latin: Izaberite tip odlazne pošte

source: Outbound mail port
sr@latin: Port za odlaznu poštu

source: Select outbound mail port.
sr@latin: Izaberite port za odlaznu poštu

source: SMTP authentication
sr@latin: SMTP autentifikacija

source: Does your SMTP host need authentication?
sr@latin: Da li vaš SMTP host zahteva autentifikaciju?

source: SMTP auth user
sr@latin: SMTP korisnik

source: Username for SMTP auth.
sr@latin: Korisničko ime za SMTP autentifikaciju

source: SMTP auth password
sr@latin: Lozinka SMTP autentifikacije

source: Password for SMTP auth.
sr@latin: Lozinka za SMTP autentifikaciju

source: Configure Inbound Mail
sr@latin: Podešavanje dolazne pošte

source: Inbound mail type
sr@latin: Tip dolazne pošte

source: Select inbound mail type.
sr@latin: Izaberi tip dolazne pošte

source: Inbound mail host
sr@latin: Server dolazne pošte

source: Inbound mail host.
sr@latin: Server dolazne pošte.

source: Inbound mail user
sr@latin: Korisnik dolazne pošte

source: User for inbound mail.
sr@latin: Korisnik za dolaznu poštu.

source: Inbound mail password
sr@latin: Lozinka dolazne pošte

source: Password for inbound mail.
sr@latin: Lozinka za dolaznu poštu.

source: Result of mail configuration check
sr@latin: Rezultat provere podešavanja pošte

source: Check mail configuration
sr@latin: Proveri konfiguraciju mail-a

source: Skip this step
sr@latin: Preskoči ovaj korak

source: Database setup successful!
sr@latin: Uspešno instaliranje baze

source: Install Type
sr@latin: Instaliraj tip

source: Create a new database for OTRS
sr@latin: Kreiraj novu bazu podataka za OTRS

source: Use an existing database for OTRS
sr@latin: Koristi postojeću bazu podataka za OTRS

source: Database name
sr@latin: Naziv baze podataka

source: Check database settings
sr@latin: Proverite podešavanja baze

source: Result of database check
sr@latin: Rezultat provere baze podataka

source: Database check successful.
sr@latin: Uspešna provera baze podataka.

source: Database User
sr@latin: Korisnik baze podataka

source: New
sr@latin: Nov

source: A new database user with limited permissions will be created for this OTRS system.
sr@latin: Novi korisnik baze sa ograničenim pravima će biti kreiran za ovaj OTRS sistem.

source: Repeat Password
sr@latin: Ponovi lozinku

source: Generated password
sr@latin: Generisana lozinka

source: Passwords do not match
sr@latin: Lozinke se ne poklapaju

source: To be able to use OTRS you have to enter the following line in your command line (Terminal/Shell) as root.
sr@latin: Da bi ste koristili OTRS morate uneti sledeće u komandnu liniju (Terminal/Shell) kao "root".

source: Restart your webserver
sr@latin: Ponovo pokrenite vaš web server.

source: After doing so your OTRS is up and running.
sr@latin: Posle ovoga vaš OTRS je uključen i radi.

source: Start page
sr@latin: Početna strana

source: Your OTRS Team
sr@latin: Vaš OTRS Tim

source: Don't accept license
sr@latin: Ne prihvataj licencu

source: The identifier of the system. Each ticket number and each HTTP session ID contain this number.
sr@latin: Sistemski identifikator. Svaki broj tiketa i svaki ID HTTP sesije sadrži ovaj broj.

source: System FQDN
sr@latin: Sistemski FQDN

source: Fully qualified domain name of your system.
sr@latin: Puno ime domena vašeg sistema

source: AdminEmail
sr@latin: Email administrator

source: Email address of the system administrator.
sr@latin: Email adresa sistem administratora.

source: Organization
sr@latin: Organizacija

source: LogModule
sr@latin: Log modul

source: Log backend to use.
sr@latin: Pozadinski prikaz log-a.

source: LogFile
sr@latin: Log datoteka

source: Webfrontend
sr@latin: Mrežni interfejs

source: Default language
sr@latin: Podrazumevani jezik

source: Default language.
sr@latin: Podrazumevani jezik

source: CheckMXRecord
sr@latin: Proveri MX-podatke

source: Email addresses that are manually entered are checked against the MX records found in DNS. Don't use this option if your DNS is slow or does not resolve public addresses.
sr@latin: Ručno uneta email adresa se proverava pomoću MX podatka pronađenog u DNS. Nemojte koristiti ovu opciju ako je vaš DNS spor ili ne može da razreši javne adrese.

source: Object#
sr@latin: Objekat#

source: Add links
sr@latin: Dodaj veze

source: Delete links
sr@latin: Obriši veze

source: Lost your password?
sr@latin: Izgubili ste lozinku?

source: Request New Password
sr@latin: Zahtev za novu lozinku

source: Back to login
sr@latin: Nazad na prijavljivanje

source: Message of the Day
sr@latin: Današnja poruka

source: Insufficient Rights
sr@latin: Nedovoljna ovlaštenja

source: Back to the previous page
sr@latin: Vratite se na prethodnu stranu

source: Show first page
sr@latin: Pokaži prvu stranu

source: Show previous pages
sr@latin: Pokaži prethodne strane

source: Show page %s
sr@latin: Pokaži stranu %s

source: Show next pages
sr@latin: Pokaži sledeće strane

source: Show last page
sr@latin: Pokaži poslednju stranu

source: Need FormID!
sr@latin: Potreban ID formulara!

source: No file found!
sr@latin: Datoteka nije pronađena!

source: The file is not an image that can be shown inline!
sr@latin: Datoteka nije slika koja se može neposredno prikazati!

source: printed by
sr@latin: štampao

source: OTRS Test Page
sr@latin: OTRS test strana

source: Counter
sr@latin: Brojač

source: Go back to the previous page
sr@latin: Vratite se na prethodnu stranu

source: "%s"-notification sent to "%s".
sr@latin: "%s"-Poslato obaveštenja operateru"%s".

source: %s time unit(s) accounted. Now total %s time unit(s).
sr@latin: %s vremenskih jedinica prebrojano. Ukupno %s vremenskih jedinica.

source: (UserLogin) Firstname Lastname
sr@latin: (Prijava korisnika) Ime Prezime

source: (UserLogin) Lastname, Firstname
sr@latin: (Prijava korisnika) Prezime, Ime

source: ACL module that allows closing parent tickets only if all its children are already closed ("State" shows which states are not available for the parent ticket until all child tickets are closed).
sr@latin: ACL modul koji dozvoljava da tiketi roditelji budu zatvoreni samo ako su već zatvoreni svi tiketi deca ("Status" pokazuje koji statusi nisu dostupni za tiket roditelj dok se ne zatvore svi tiketi deca).

source: Access Control Lists (ACL)
sr@latin: Liste za kontrolu pristupa (ACL)

source: AccountedTime
sr@latin: Obračunato vreme

source: Activates a blinking mechanism of the queue that contains the oldest ticket.
sr@latin: Aktivira mehanizam treptanja reda koji sarži najstariji tiket.

source: Activates lost password feature for agents, in the agent interface.
sr@latin: Aktivira opciju izgubljene lozinke za operatere, na interfejsu za njih.

source: Activates lost password feature for customers.
sr@latin: Aktivira opciju izgubljene lozinke za korisnike.

source: Activates support for customer groups.
sr@latin: Aktivira podršku za korisničke grupe.

source: Activates the article filter in the zoom view to specify which articles should be shown.
sr@latin: Aktivira filter za članke u proširenom pregledu radi definisanja koji članci treba da budu prikazani.

source: Activates the available themes on the system. Value 1 means active, 0 means inactive.
sr@latin: Aktivira raspoložive teme - šablone u sistemu. Vrednost 1 znači aktivno, 0 znači neaktivno.

source: Activates the ticket archive system search in the customer interface.
sr@latin: Aktivira mogućnost pretraživanja arhive tiketa u korisničkom interfejsu.

source: Activates the ticket archive system to have a faster system by moving some tickets out of the daily scope. To search for these tickets, the archive flag has to be enabled in the ticket search.
sr@latin: Aktivira arhivski sistem radi ubrzanja rada, tako što ćete neke tikete ukloniti van dnevnog praćenja. Da biste pronašli ove tikete, marker arhive mora biti omogućen za pretragu tiketa.

source: Activates time accounting.
sr@latin: Aktivira merenje vremena.

source: Added email. %s
sr@latin: E-Mail poslat korisniku

source: Added link to ticket "%s".
sr@latin: Veza na "%s" postavljena.

source: Added note (%s)
sr@latin: Dodata napomena (%s)

source: Added subscription for user "%s".
sr@latin: Pretplata za korisnika "%s" uključena.

source: Adds a suffix with the actual year and month to the OTRS log file. A logfile for every month will be created.
sr@latin: Dodaje tekuću godinu i mesec kao sufiks u OTRS log datoteku. Biće kreirana log datoteka za svaki mesec.

source: Adds customers email addresses to recipients in the ticket compose screen of the agent interface. The customers email address won't be added if the article type is email-internal.
sr@latin: Dodavanje email adresa korisnika, primaocima u tiketu na prikazu ekrana za otvaranje tiketa u interfejsu operatera. Email adrese korisnika neće biti dodate, ukoliko je tip artikla email-interni.

source: Adds the one time vacation days for the indicated calendar. Please use single digit pattern for numbers from 1 to 9 (instead of 01 - 09).
sr@latin: Jednokratno dodaje neradne dane za izabrani kalendar. Molimo Vas da koristite jednu cifru za brojeve od 1 do 9 (umesto 01 - 09).

source: Adds the one time vacation days. Please use single digit pattern for numbers from 1 to 9 (instead of 01 - 09).
sr@latin: Jednokratno dodaje neradne dane. Molimo Vas da koristite jednu cifru za brojeve od 1 do 9 (umesto 01 - 09).

source: Adds the permanent vacation days for the indicated calendar. Please use single digit pattern for numbers from 1 to 9 (instead of 01 - 09).
sr@latin: Trajno dodaje neradne dane za izabrani kalendar. Molimo Vas da koristite jednu cifru za brojeve od 1 do 9 (umesto 01 - 09).

source: Adds the permanent vacation days. Please use single digit pattern for numbers from 1 to 9 (instead of 01 - 09).
sr@latin: Trajno dodaje neradne dane. Molimo Vas da koristite jednu cifru za brojeve od 1 do 9 (umesto 01 - 09).

source: Agent Notifications
sr@latin: Obaveštenja operaterima

source: Agent called customer.
sr@latin: Telefonski poziv operatera

source: Agent interface article notification module to check PGP.
sr@latin: Modul interfejsa operatera za obaveštavanja o članku, provera PGP.

source: Agent interface article notification module to check S/MIME.
sr@latin: Modul interfejsa operatera za obaveštavanja o članku, provera S/MIME

source: Agent interface module to access CIC search via nav bar.
sr@latin: Modul interfejsa operatera za pristup CIC pretrazi preko linije za navigaciju.

source: Agent interface module to access fulltext search via nav bar.
sr@latin: Modul interfejsa operatera za pristup tekstualnom pretraživanju preko navigacione trake.

source: Agent interface module to access search profiles via nav bar.
sr@latin: Modul interfejsa operatera za pristup profilima pretraživanja preko navigacione trake.

source: Agent interface module to check incoming emails in the Ticket-Zoom-View if the S/MIME-key is available and true.
sr@latin: Modul interfejsa operatera za proveru dolaznih poruka u uvećanom pregledu tiketa ako S/MIME-ključ postoji i dostupan je.

source: Agent interface notification module to see the number of tickets an agent is responsible for.
sr@latin: Modul interfejsa operatera za obaveštavanje, pregled broja tiketa za koje je operater odgovoran.

source: Agent interface notification module to see the number of watched tickets.
sr@latin: Modul interfejsa operatera za obaveštavanje, pregled broja praćenih tiketa.

source: Agents <-> Groups
sr@latin: Operateri <-> Grupe

source: Agents <-> Roles
sr@latin: Operateri <-> Uloge

source: All customer users of a CustomerID
sr@latin: Svi korisnici za CustomerID

source: Allows agents to exchange the axis of a stat if they generate one.
sr@latin: Dozvoljava operaterima da zamene ose na statistici ako je generišu.

source: Allows agents to generate individual-related stats.
sr@latin: Dozvoljava operaterima da generišu individualnu statistiku.

source: Allows choosing between showing the attachments of a ticket in the browser (inline) or just make them downloadable (attachment).
sr@latin: Dozvoljava izbor između prikaza priloga u pretraživaču ili samo omogućavanja njegovog preuzimanja.

source: Allows choosing the next compose state for customer tickets in the customer interface.
sr@latin: Dozvoljava izbor sledećeg stanja za korisnički tiket u korisničkom interfejsu.

source: Allows customers to change the ticket priority in the customer interface.
sr@latin: Dozvoljava korisnicima da promene prioritet tiketa u korisničkom interfejsu.

source: Allows customers to set the ticket SLA in the customer interface.
sr@latin: Dozvoljava korisnicima da podese SLA za tiket u korisničkom interfejsu.

source: Allows customers to set the ticket priority in the customer interface.
sr@latin: Dozvoljava korisnicima da podese prioritet tiketa u korisničkom interfejsu.

source: Allows customers to set the ticket queue in the customer interface. If this is set to 'No', QueueDefault should be configured.
sr@latin: Dozvoljava korisnicima da podese red tiketa u korisničkom interfejsu. Ako je podešeno na "Ne", onda treba podesiti QueueDefault.

source: Allows customers to set the ticket service in the customer interface.
sr@latin: Dozvoljava korisnicima da podese servis za tiket u korisničkom interfejsu.

source: Allows customers to set the ticket type in the customer interface. If this is set to 'No', TicketTypeDefault should be configured.
sr@latin: Dozvoljava korisnicima da podese tip tiketa u interfejsu korisnika. Ukoliko je ovo podešeno na 'No', treba konfigurisati TicketTypeDefault.

source: Allows default services to be selected also for non existing customers.
sr@latin: Dozvoljava da podrazumevane usluge budu izabrane i za nepostojeće korisnike.

source: Allows defining new types for ticket (if ticket type feature is enabled).
sr@latin: Dozvoljava definisanje novog tipa tiketa (ako je opcija tipa tiketa aktivirana).

source: Allows defining services and SLAs for tickets (e. g. email, desktop, network, ...), and escalation attributes for SLAs (if ticket service/SLA feature is enabled).
sr@latin: Dozvoljava definisanje servisa i SLA za tikete (npr. email, radna površina, mreža, ...), i eskalacione atribute za SLA (ako je aktivirana funkcija servis/SLA za tiket).

source: Allows extended search conditions in ticket search of the agent interface. With this feature you can search e. g. with this kind of conditions like "(key1&&key2)" or "(key1||key2)".
sr@latin: Dozvoljava proširene uslove pretrage u tiketu na interfejsu operatera. Pomoću ove funkcije možete vršiti pretrage npr. sa vrstom uslova kao što su: "(key1&&key2)" ili "(key1||key2)".

source: Allows extended search conditions in ticket search of the customer interface. With this feature you can search w. g. with this kind of conditions like "(key1&&key2)" or "(key1||key2)".
sr@latin: Dozvoljava proširene uslove pretrage u tiketu na interfejsu korisnika. Pomoću ove funkcije možete vršiti pretrage npr. sa vrstom uslova kao što su: "(key1&&key2)" ili "(key1||key2)".

source: Allows having a medium format ticket overview (CustomerInfo => 1 - shows also the customer information).
sr@latin: Dozvoljava posedovanje srednjeg formata pregleda tiketa ( CustomerInfo => 1 - takođe prikazuje informacije o korisniku).

source: Allows having a small format ticket overview (CustomerInfo => 1 - shows also the customer information).
sr@latin: Dozvoljava posedovanje malog formata pregleda tiketa ( CustomerInfo => 1 - takođe prikazuje informacije o korisniku).

source: Allows invalid agents to generate individual-related stats.
sr@latin: Dozvoljava nevažećim operaterima da generišu pojedinačno vezane statistike.

source: Allows the administrators to login as other customers, via the customer user administration panel.
sr@latin: Dozvoljava administratorima da pristupe kao drugi korisnici, kroz administrativni panel korisnika.

source: Allows the administrators to login as other users, via the users administration panel.
sr@latin: Dozvoljava administratorima da pristupe kao drugi korisnici, kroz administrativni panel.

source: Allows to set a new ticket state in the move ticket screen of the agent interface.
sr@latin: Dozvoljava podešavanje statusa novog tiketa na prikazanom ekranu pomerenog tiketa u interfejsu operatera.

source: Archive state changed: "%s"
sr@latin: Arhiviranje označenih ažuriranja

source: ArticleTree
sr@latin: Članak u obliku drveta

source: Attachments <-> Templates
sr@latin: Prilozi <-> Šeme

source: Auto Responses <-> Queues
sr@latin: Automatski odgovori <-> Redovi

source: AutoFollowUp sent to "%s".
sr@latin: Automatski nastavak za "%s".

source: AutoReject sent to "%s".
sr@latin: Automatski odbijeno "%s".

source: AutoReply sent to "%s".
sr@latin: Poslat automatski odgovor za "%s".

source: Automated line break in text messages after x number of chars.
sr@latin: Automatski kraj reda u tekstualnim porukama posle x karaktera.

source: Automatically lock and set owner to current Agent after selecting for an Bulk Action.
sr@latin: Automatsko zaključavanje i podešavanje vlasnika na aktuelnog operatera posle izbora masovne akcije.

source: Automatically sets the owner of a ticket as the responsible for it (if ticket responsible feature is enabled).
sr@latin: Automatski podešava da je vlasnik tiketa odgovoran za njega (ako je odgovorna funkcija tiketa aktivirana).

source: Automatically sets the responsible of a ticket (if it is not set yet) after the first owner update.
sr@latin: Automatsko podešavanje odgovornog za tiket (ako nije do sada podešeno) posle prvog ažuriranja.

source: Balanced white skin by Felix Niklas (slim version).
sr@latin: Izbalansirani beli izgled, Felix Niklas (tanka verzija).

source: Balanced white skin by Felix Niklas.
sr@latin: Izbalansirani beli izgled, Felix Niklas.

source: Basic fulltext index settings. Execute "bin/otrs.RebuildFulltextIndex.pl" in order to generate a new index.
sr@latin: Osnovni ceo tekst podešavanja indeksa. Izvrši "bin/otrs.RebuildFulltextIndex.pl" kako bi generisao novi izgled.
