Repository: otrs/otrs
Catalog: i18n/otrs/otrs.*.po
Languages: sr@latin

source: Loader
sr@latin: Program za učitavanje

source: File to load for this frontend module
sr@latin: Datoteka koju treba učitati za ovaj korisnički modul

source: New Loader File
sr@latin: Nova datoteka programa za učitavanje

source: NavBarName
sr@latin: Naziv navigacione trake

source: NavBar
sr@latin: Navigaciona traka

source: LinkOption
sr@latin: Opcije veze

source: Block
sr@latin: Blok

source: AccessKey
sr@latin: Ključ za pristup

source: Add NavBar entry
sr@latin: Dodaj stavku u navigacionu traku

source: Year
sr@latin: godina

source: Month
sr@latin: mesec

source: Day
sr@latin: dan

source: Invalid year
sr@latin: Pogrešna godina

source: Invalid month
sr@latin: Pogrešan mesec

source: Invalid day
sr@latin: Pogrešan dan

source: Show more
sr@latin: Prikaži više

source: System Email Addresses Management
sr@latin: Upravljanje sistemskom email adresom

source: Add system address
sr@latin: Dodaj sistemsku adresu

source: All incoming email with this address in To or Cc will be dispatched to the selected queue.
sr@latin: Sve dolazne poruke sa ovom adresom u polju "Za" ili "Cc" biće otpremljene u izabrani red.

source: Email address
sr@latin: Email adresa

source: Display name
sr@latin: Prikaži ime

source: Add System Email Address
sr@latin: Dodaj sistemsku email adresu

source: Edit System Email Address
sr@latin: Uredi sistemsku email adresu

source: The display name and email address will be shown on mail you send.
sr@latin: Prikazano ime i email adresa će biti prikazani na poruci koju ste poslali.

source: Date invalid!
sr@latin: Neispravan datum

source: Manage Templates
sr@latin: Upravljanje šablonima

source: Add template
sr@latin: Dodaj šablon

source: A template is a default text which helps your agents to write faster tickets, answers or forwards.
sr@latin: Šablon je podrazumevani tekst koji pomaže vašim agentima da brže ispišu tikete, odgovore ili prosleđene poruke.

source: Don't forget to add new templates to queues.
sr@latin: Ne zaboravite da dodate novi šablon u redu.

source: Add Template
sr@latin: Dodaj Šablon

source: Edit Template
sr@latin: Uredi Šablon

source: Template
sr@latin: Šablon

source: Create type templates only supports this smart tags
sr@latin: Kreiraj tip šablona koji podržavaju samo ove pametne oznake.

source: Example template
sr@latin: Primer šablona

source: The current ticket state is
sr@latin: Trenutni staus tiketa je

source: Your email address is
sr@latin: Vaša email adresa je

source: Manage Templates <-> Attachments Relations
sr@latin: Upravljanje šablonima

source: Filter for Attachments
sr@latin: Filter za priloge

source: Change Template Relations for Attachment
sr@latin: Promeni veze šablona za prilog

source: Change Attachment Relations for Template
sr@latin: Promeni veze priloga za šablon

source: Toggle active for all
sr@latin: Promeni stanje u aktivan za sve

source: Link %s to selected %s
sr@latin: Poveži %s sa izabranim %s

source: Type Management
sr@latin: Upravljanje tipovima

source: Add ticket type
sr@latin: Dodaj tip tiketa

source: Add Type
sr@latin: Dodaj Tip

source: Edit Type
sr@latin: Uredi Tip

source: Add agent
sr@latin: Dodaj operatera

source: Agents will be needed to handle tickets.
sr@latin: Potrebni su operateri za obradu tiketa.

source: Don't forget to add a new agent to groups and/or roles!
sr@latin: Ne zaboravite da dodate novog operatera u grupe i/ili uloge!

source: Please enter a search term to look for agents.
sr@latin: Molimo unesite pojam za pretragu radi nalaženja operatera.

source: Last login
sr@latin: Prethodna prijava

source: Switch to agent
sr@latin: Pređi na operatera

source: Add Agent
sr@latin: Dodaj Operatera

source: Edit Agent
sr@latin: Uredi Operatera

source: Firstname
sr@latin: Ime

source: Lastname
sr@latin: Prezime

source: Will be auto-generated if left empty.
sr@latin: Biće automatski generisano ako se ostavi prazno.

source: Start
sr@latin: Početak

source: End
sr@latin: Kraj

source: Manage Agent-Group Relations
sr@latin: Upravljanje vezama Operater-Grupa

source: Change Group Relations for Agent
sr@latin: Promeni veze sa grupom za operatera

source: Change Agent Relations for Group
sr@latin: Promeni veze sa operaterom za grupu

source: Address Book
sr@latin: Adresar

source: Search for a customer
sr@latin: Traži korisnika

source: Add email address %s to the To field
sr@latin: Dodaj email adresu %s u polje "Za:"

source: Add email address %s to the Cc field
sr@latin: Dodaj email adresu %s u polje "Cc:"

source: Add email address %s to the Bcc field
sr@latin: Dodaj email adresu %s u polje "Bcc:"

source: Apply
sr@latin: Primeni

source: Customer Information Center
sr@latin: Korisnički informativni centar

source: Customer User
sr@latin: Korisnik

source: Duplicated entry
sr@latin: Dvostruki unos

source: This address already exists on the address list.
sr@latin: Ova adresa već postoji u listi

source: It is going to be deleted from the field, please try again.
sr@latin: Biće obrisano iz polja, molimo pokušajte ponovo.

source: Note: Customer is invalid!
sr@latin: Napomena: Korisnik je nevažeći

source: Dashboard
sr@latin: Komandna tabla

source: in
sr@latin: u

source: Available Columns
sr@latin: Raspoložive kolone

source: Visible Columns (order by drag & drop)
sr@latin: Vidljive kolone (redosled prema prevuci i pusti)

source: Escalated tickets
sr@latin: Eskalirani tiketi

source: Customer information
sr@latin: Informacije o korisniku

source: Phone ticket
sr@latin: Telefonski tiket

source: Email ticket
sr@latin: E-mail tiket

source: %s open ticket(s) of %s
sr@latin: %s otvorenih tiketa od %s

source: %s closed ticket(s) of %s
sr@latin: %s zatvorenih tiketa od %s

source: New phone ticket from %s
sr@latin: Novi telefonski tiket od %s

source: New email ticket to %s
sr@latin: Novi e-mail tiket od %s

source: %s %s is available!
sr@latin: %s %s je dostupno!

source: Please update now.
sr@latin: Molimo ažurirajte sada.

source: Release Note
sr@latin: Napomena uz izdanje

source: Level
sr@latin: Nivo

source: Posted %s ago.
sr@latin: Poslato pre %s.

source: The content of this statistic is being prepared for you, please be patient.
sr@latin: Sadržaj ove statistike se priprema za vas, molimo budite strpljivi.

source: Grouped
sr@latin: Grupisano

source: Stacked
sr@latin: Naslagano

source: Expanded
sr@latin: Prošireno

source: Stream
sr@latin: Protok

source: My locked tickets
sr@latin: Moji zaključani tiketi

source: My watched tickets
sr@latin: Moji praćeni tiketi

source: My responsibilities
sr@latin: Odgovoran sam za

source: Tickets in My Queues
sr@latin: Tiketi u mojim redovima

source: Service Time
sr@latin: Servisno vreme

source: Remove active filters for this widget.
sr@latin: Ukloni aktivne filtere za ovaj aplikativni dodatak (widget).

source: Totals
sr@latin: Ukupne vrednosti

source: out of office
sr@latin: Van kancelarije

source: until
sr@latin: dok

source: The ticket has been locked
sr@latin: Tiket je zaključan.

source: Undo & close window
sr@latin: Odustani & zatvori prozor

source: To accept some news, a license or some changes.
sr@latin: Da bi prihvatili neke vesti, dozvole ili neke promene.

source: Link Object: %s
sr@latin: Poveži objekt: %s

source: go to link delete screen
sr@latin: idi na ekran za brisanje veze

source: Select Target Object
sr@latin: Izaberi ciljni objekat

source: Link Object
sr@latin: Poveži objekat

source: with
sr@latin: sa

source: Unlink Object: %s
sr@latin: Prekini vezu sa objektom: %s

source: go to link add screen
sr@latin: idi na ekran za dodavanje veze

source: Edit your preferences
sr@latin: Uredi lične postavke

source: Spell Checker
sr@latin: Provera pravopisa

source: spelling error(s)
sr@latin: Pravopisne greške

source: Apply these changes
sr@latin: Primeni ove izmene

source: Delete stat
sr@latin: Obriši statistiku

source: Do you really want to delete this stat?
sr@latin: Da li stvarno želite da obrišete ovu statistiku?

source: Step %s
sr@latin: Korak %s

source: General Specifications
sr@latin: Opšte specifikacije

source: Select the element that will be used at the X-axis
sr@latin: Izaberite element koji će biti upotrebljen na X-osi

source: Select the elements for the value series
sr@latin: Izaberite elemente za opsege vrednosti

source: Select the restrictions to characterize the stat
sr@latin: Izaberite ograničenja koja karakterišu statistiku

source: Here you can make restrictions to your stat.
sr@latin: Ovde možete postaviti ograničenja na vašoj statistici.

source: If you remove the hook in the "Fixed" checkbox, the agent generating the stat can change the attributes of the corresponding element.
sr@latin: Ako uklonite oznaku sa elementa "Fiksirano", operater koji pravi statistiku će moći da menja atribute konkretnog elementa.

source: Fixed
sr@latin: Fiksirano

source: Please select only one element or turn off the button 'Fixed'.
sr@latin: Molimo da izaberete samo jedan element ili isključite dugme "fiksirano"!

source: Absolute Period
sr@latin: Apsolutni period

source: Between
sr@latin: Između

source: Relative Period
sr@latin: Relativni period

source: The last
sr@latin: Poslednji

source: Finish
sr@latin: Završi

source: Permissions
sr@latin: Dozvole

source: You can select one or more groups to define access for different agents.
sr@latin: Možete izabrati jednu ili više grupa za definisanje pristupa za različite operatere.

source: Some result formats are disabled because at least one needed package is not installed.
sr@latin: Neki formati rezultata su isključeni jer najmanje jedan neophodni paket nije instaliran.

source: Please contact your administrator.
sr@latin: Molimo, kontaktirajte vašeg administratora.

source: Graph size
sr@latin: Veličina grafikona

source: If you use a graph as output format you have to select at least one graph size.
sr@latin: Ako koristite grafikon kao izlazni format morate izabrati najmanje jednu veličinu grafikona.

source: Sum rows
sr@latin: Zbir redova

source: Sum columns
sr@latin: Zbir kolona

source: Use cache
sr@latin: Upotrebi keš

source: Most of the stats can be cached. This will speed up the presentation of this stat.
sr@latin: Većina statističkih podataka se može keširati. Ovo će ubrzati prikaz statistike.

source: Show as dashboard widget
sr@latin: Prikaži kontrolnu tablu aplikativnog dodatka (Widget-a)

source: Provide the statistic as a widget that agents can activate in their dashboard.
sr@latin: Obezbedi statistiku kao aplikativni dodatak (widget), koji operateri mogu aktivirati putem svoje kontrolne table.

source: Please note
sr@latin: Napominjemo

source: Enabling the dashboard widget will activate caching for this statistic in the dashboard.
sr@latin: Omogućavanje kontrolnoj tabli aplikativnog dodatka (widget-a) da aktivira keširanje za ovu statistiku u kontrolnoj tabli.

source: Agents will not be able to change absolute time settings for statistics dashboard widgets.
sr@latin: Operateri neće moći da promene podešavanja apsolutnog vremena za statistike kontrolne table aplikativnih dodataka (widget-a).

source: IE8 doesn't support statistics dashboard widgets.
sr@latin: IE8 ne podržava statistike kontrolne table aplikativnih dodataka (widget-a).

source: If set to invalid end users can not generate the stat.
sr@latin: Ako je podešeno na nevažeće, krajnji korisnici ne mogu generisati statistiku.

source: Here you can define the value series.
sr@latin: Ovde možete definisati opsege vrednosti.

source: You have the possibility to select one or two elements.
sr@latin: Imate mogućnost da izaberete jedan ili dva elementa.

source: Then you can select the attributes of elements.
sr@latin: Onda možete izabrati atribute za elemente.

source: Each attribute will be shown as single value series.
sr@latin: Svaki atribut će biti prikazan kao pojedinačni opseg vrednosti.

source: If you don't select any attribute all attributes of the element will be used if you generate a stat, as well as new attributes which were added since the last configuration.
sr@latin: Ako ne izaberete ni jedan atribut, prilikom generisanja statistike biće upotrebljeni svi atributi elementa kao i atributi dodani nakon poslednje konfiguracije.

source: Scale
sr@latin: Skala

source: minimal
sr@latin: minimalno

source: Please remember, that the scale for value series has to be larger than the scale for the X-axis (e.g. X-Axis => Month, ValueSeries => Year).
sr@latin: Molimo zapamtite, da skala za opsege vrednosti moda da bude veća od skale za X-Osu (npr. X-Osa => mesec; Vrednost opsega => godina).

source: Here you can define the x-axis. You can select one element via the radio button.
sr@latin: Ovde možete definisati x-osu. Možete izabrati jedan element od ponuđenih.

source: maximal period
sr@latin: maksimalni period

source: minimal scale
sr@latin: minimalna skala

source: Import Stat
sr@latin: Uvezi statistiku

source: File is not a Stats config
sr@latin: Ova datoteka nije konfiguracija statistike

source: No File selected
sr@latin: Nije izabrana ni jedna datoteka

source: Stats
sr@latin: Statistika

source: No Element selected.
sr@latin: Nema izabranih elemenata.

source: Export config
sr@latin: Izvezi konfiguraciju

source: With the input and select fields you can influence the format and contents of the statistic.
sr@latin: Preko polja za unos i izbor možete uticati na oblik i sardžaj statistike.

source: Exactly what fields and formats you can influence is defined by the statistic administrator.
sr@latin: Na koja polja i formate tačno možete da utičete je definisano od strane administratora statistike.

source: Stat Details
sr@latin: Detalji staistke

source: Graphsize
sr@latin: Veličina grafikona

source: Cache
sr@latin: Keš

source: Exchange Axis
sr@latin: Zameni ose

source: Configurable params of static stat
sr@latin: Podesivi parametri statičke statistike

source: No element selected.
sr@latin: Nije izabran ni jedan element.

source: maximal period from
sr@latin: maksimalni period od

source: to
sr@latin: do

source: not changable for dashboard statistics
sr@latin: nepromenjivo za statistike kontrolne table.

source: Select Chart Type
sr@latin: Izaberite tip grafikona

source: Chart Type
sr@latin: Tip grafikona

source: Multi Bar Chart
sr@latin: Trakasti grafikon

source: Multi Line Chart
sr@latin: Linijski grafikon

source: Stacked Area Chart
sr@latin: Naslagani prostorni grafikon

source: Change Free Text of Ticket
sr@latin: Promeni "slobodan" tekst tiketa

source: Change Owner of Ticket
sr@latin: Promeni vlasnika tiketa

source: Close Ticket
sr@latin: Zatvori tiket

source: Add Note to Ticket
sr@latin: Dodaj napomenu uz tiket

source: Set Pending
sr@latin: Stavi na čekanje

source: Change Priority of Ticket
sr@latin: Promeni prioritet tiketa

source: Change Responsible of Ticket
sr@latin: Promeni odgovornog za tiket

source: All fields marked with an asterisk (*) are mandatory.
sr@latin: Sva polja označena zvezdicom (*) su obavezna.

source: Service invalid.
sr@latin: Neispravan servis

source: New Owner
sr@latin: Novi vlasnik

source: Please set a new owner!
sr@latin: Molimo odredite novog vlasnika

source: Previous Owner
sr@latin: Prethodni vlasnik

source: Next state
sr@latin: Sledeći status

source: Spell check
sr@latin: Provera pravopisa

source: Text Template
sr@latin: Šablon teksta

source: Note type
sr@latin: Tip napomene

source: Inform Agent
sr@latin: Obavesi operatera

source: Optional
sr@latin: Opcioni

source: Inform involved Agents
sr@latin: Obavesti relevantne operatere

source: Bounce Ticket
sr@latin: Odbaci tiket

source: Bounce to
sr@latin: Preusmeri na

source: You need a email address.
sr@latin: Potrebna vam je email adresa.

source: Need a valid email address or don't use a local email address.
sr@latin: Ispravna email adresa je neophodna, ali ne koristite lokalnu adresu!

source: Next ticket state
sr@latin: Naredni status tiketa

source: Inform sender
sr@latin: Obavesti pošiljaoca

source: Send mail
sr@latin: Pošalji email!

source: Ticket Bulk Action
sr@latin: Masovne akcije na tiketima

source: Send Email
sr@latin: Pošalji email

source: Merge to
sr@latin: Objedini sa

source: Invalid ticket identifier!
sr@latin: Neispravan identifikator tiketa!

source: Merge to oldest
sr@latin: Objedini sa najstarijom

source: Link together
sr@latin: Poveži zajedno

source: Link to parent
sr@latin: Poveži sa roditeljem

source: Unlock tickets
sr@latin: Otključaj tikete

source: Compose answer for ticket
sr@latin: Napiši odgovor na tiket

source: Please include at least one recipient
sr@latin: Molimo da uključite bar jednog primaoca

source: Remove Ticket Customer
sr@latin: Ukloni korisnika sa tiketa

source: Please remove this entry and enter a new one with the correct value.
sr@latin: Molimo da uklonite ovaj unos i unesete nov sa ispravnom vrednošću.

source: Remove Cc
sr@latin: Ukloni Cc

source: Remove Bcc
sr@latin: Ukloni Bcc

source: Address book
sr@latin: Adresar

source: Date Invalid!
sr@latin: Neispravan datum!

source: Change customer of ticket
sr@latin: Promena korisnika za tiket

source: Customer user
sr@latin: Korisnik

source: Create New Email Ticket
sr@latin: Otvori novi email tiket

source: From queue
sr@latin: iz reda

source: To customer user
sr@latin: Za korisnika

source: Please include at least one customer user for the ticket.
sr@latin: Molimo vas uključite barem jednog korisnika za tiket.

source: Select this customer as the main customer.
sr@latin: Označi ovog korisnika kao glavnog korisnika.

source: Remove Ticket Customer User
sr@latin: Ukloni tiket korisnik

source: Get all
sr@latin: Uzmi sve

source: Forward ticket: %s - %s
sr@latin: Prosledi tiket: %s - %s

source: History of
sr@latin: Istorija od

source: History Content
sr@latin: Sadržaj istorije

source: Zoom view
sr@latin: Uvećani pregled

source: Ticket Merge
sr@latin: Spajanje tiketa

source: You need to use a ticket number!
sr@latin: Molimo vas da koristite broj tiketa!

source: A valid ticket number is required.
sr@latin: Neophodan je ispravan broj tiketa.

source: Need a valid email address.
sr@latin: Potrebna je ispravna email adresa.

source: Move Ticket
sr@latin: Premesti tiket

source: New Queue
sr@latin: Novi Red

source: Select all
sr@latin: Izaberi sve

source: No ticket data found.
sr@latin: Nisu nađeni podaci o tiketu

source: First Response Time
sr@latin: Vreme prvog odgovora

source: Update Time
sr@latin: Vreme ažuriranja

source: Solution Time
sr@latin: Vreme rešavanja

source: Move ticket to a different queue
sr@latin: Premesti tiket u drugi red

source: Change queue
sr@latin: Promeni red

source: Change search options
sr@latin: Promeni opcije pretrage

source: Remove active filters for this screen.
sr@latin: Ukloni aktivne filtere za ovaj ekran.

source: Tickets per page
sr@latin: Tiketa po strani

source: Reset overview
sr@latin: Resetuj pregled

source: Column Filters Form
sr@latin: Forma filtera kolona

source: Create New Phone Ticket
sr@latin: Otvori novi telefonski tiket

source: Please include at least one customer for the ticket.
sr@latin: Molimo da uključite bar jednog korisnika za tiket.

source: To queue
sr@latin: U red

source: Email Text Plain View
sr@latin: Pregled neformatirane poruke

source: Plain
sr@latin: Neformatirano

source: Download this email
sr@latin: Preuzmi ovu poruku

source: Ticket-Info
sr@latin: Informacije o tiketu

source: Accounted time
sr@latin: Obračunato vreme

source: Linked-Object
sr@latin: Povezani objekat

source: by
sr@latin: od

source: Create New Process Ticket
sr@latin: Kreiraj novi proces tiketa

source: Process
sr@latin: Proces

source: Search template
sr@latin: Šablon pretrage

source: Create Template
sr@latin: Napravi šablon

source: Create New
sr@latin: Napravi nov

source: Profile link
sr@latin: Veza profila

source: Save changes in template
sr@latin: Sačuvaj promene u šablonu

source: Filters in use
sr@latin: Filteri u upotrebi

source: Additional filters
sr@latin: Dodatni filteri

source: Add another attribute
sr@latin: Dodaj još jedan atribut

source: Output
sr@latin: Pregled rezultata

source: Fulltext
sr@latin: Tekst

source: Remove
sr@latin: Ukloni

source: Searches in the attributes From, To, Cc, Subject and the article body, overriding other attributes with the same name.
sr@latin: Pretrage u atributima Od, Do, Cc, Predmet i telu članka, redefinišu druge atribute sa istim imenom.

source: Customer User Login
sr@latin: Prijava korisnika

source: Created in Queue
sr@latin: Otvoreno u redu

source: Lock state
sr@latin: Staus zaključavanja

source: Watcher
sr@latin: Praćenje

source: Article Create Time (before/after)
sr@latin: Vreme kreiranja članka (pre/posle)

source: Article Create Time (between)
sr@latin: Vreme kreiranja članka (između)

source: Ticket Create Time (before/after)
sr@latin: Vreme otvaranja tiketa (pre/posle)

source: Ticket Create Time (between)
sr@latin: Vreme otvaranja tiketa (između)

source: Ticket Change Time (before/after)
sr@latin: Vreme promene tiketa (pre/posle)

source: Ticket Change Time (between)
sr@latin: Vreme promene tiketa (između)

source: Ticket Close Time (before/after)
sr@latin: Vreme zatvaranja tiketa (pre/posle)

source: Ticket Close Time (between)
sr@latin: Vreme zatvaranja tiketa (između)

source: Ticket Escalation Time (before/after)
sr@latin: Vreme eskalacije tiketa (pre/posle)

source: Ticket Escalation Time (between)
sr@latin: Vreme eskalacije tiketa (između)

source: Archive Search
sr@latin: Pretraga arhiva

source: Run search
sr@latin: Pokreni pretragu

source: Article filter
sr@latin: Filter za članke

source: Article Type
sr@latin: Tip članka

source: Sender Type
sr@latin: Tip pošiljaoca

source: Save filter settings as default
sr@latin: Sačuvaj podešavanja filtera kao podrazumevana

source: Archive
sr@latin: Arhiviraj

source: This ticket is archived.
sr@latin: Ovaj tiket je arhiviran

source: Locked
sr@latin: Zaključano

source: Linked Objects
sr@latin: Povezani objekti

source: Change Queue
sr@latin: Promeni Red

source: There are no dialogs available at this point in the process.
sr@latin: U ovom trenutku nema slobodnih dijaloga u procesu.

source: This item has no articles yet.
sr@latin: Ova stavka još uvek nema člkanke.

source: Article(s)
sr@latin: Članak/Članci

source: Page
sr@latin: Strana

source: Add Filter
sr@latin: Dodaj Filter

source: Set
sr@latin: Podesi

source: Reset Filter
sr@latin: Resetuj Filter

source: Show one article
sr@latin: Prikaži jedan članak

source: Show all articles
sr@latin: Prikaži sve članke

source: Unread articles
sr@latin: Nepročitani članci

source: No.
sr@latin: Br.

source: Important
sr@latin: Važno

source: Unread Article!
sr@latin: Nepročitani Članci!

source: Incoming message
sr@latin: Dolazna poruka

source: Outgoing message
sr@latin: Odlazna poruka

source: Internal message
sr@latin: Interna poruka

source: Resize
sr@latin: Promena veličine

source: To protect your privacy, remote content was blocked.
sr@latin: Da biste zaštitili svoju privatnost, udaljeni sadržaj je blokiran.

source: Load blocked content.
sr@latin: Učitaj blokirani sadržaj.

source: Traceback
sr@latin: Isprati unazad

source: Powered by
sr@latin: Pokreće

source: One or more errors occurred!
sr@latin: Došlo je do jedne ili više grešaka!

source: Close this dialog
sr@latin: Zatvori ovaj dijalog

source: Could not open popup window. Please disable any popup blockers for this application.
sr@latin: Nije moguće otvoriti iskačući prozor. Molimo da isključite blokadu iskačućih prozora za ovu aplikaciju.

source: There are currently no elements available to select from.
sr@latin: Trenutno nema slobodnih elemenata za odabir.

source: The browser you are using is too old.
sr@latin: Web pretraživač koji koristite je previše star.

source: OTRS runs with a huge lists of browsers, please upgrade to one of these.
sr@latin: OTRS funcioniše na velikom broju Web pretraživača, molimo da instalirate i koristite jedan od ovih.
