Repository: otrs/otrs
Catalog: i18n/otrs/otrs.*.po
Languages: sr@latin

source: Please select only one or two elements via the checkbox!
sr@latin: Molimo da izaberete samo jedan ili dva elementa preko polja za potvrdu!

source: If you use a time scale element you can only select one element!
sr@latin: Ukoliko koristite element vremenske skale, možete izabrati samo jedan element!

source: You have an error in your time selection!
sr@latin: Imate grešku u vašem izboru vremena!

source: Your reporting time interval is too small, please use a larger time scale!
sr@latin: Vaš interval izveštavanja je prekratak, molimo upotrebite veći raspon vremena!

source: The selected start time is before the allowed start time!
sr@latin: Izabrano vreme početka je pre dozvoljenog početnog vremena!

source: The selected end time is after the allowed end time!
sr@latin: Izabrano vreme kraja je posle dozvoljenog vremena kraja!

source: The selected time period is larger than the allowed time period!
sr@latin: Izabrani vremenski period je duži od dozvoljenog!

source: Common Specification
sr@latin: Opšte informacije

source: X-axis
sr@latin: X-Osa

source: Value Series
sr@latin: Opsezi

source: Restrictions
sr@latin: Ograničenja

source: graph-lines
sr@latin: Linijski grafikon

source: graph-bars
sr@latin: Stubičasi grafikon

source: graph-hbars
sr@latin: Horizontalni stubičasti grafikon

source: graph-points
sr@latin: Tačkasti grafikon

source: graph-lines-points
sr@latin: Linijsko-tačkasti grafikon

source: graph-area
sr@latin: Oblast grafikona

source: graph-pie
sr@latin: Grafikon pita

source: extended
sr@latin: proširen

source: Agent/Owner
sr@latin: Operater/Vlasnik

source: Created by Agent/Owner
sr@latin: Kreirao Operater/Vlasnik

source: Created Priority
sr@latin: Napravljeni prioritet

source: Created State
sr@latin: Kreiran status

source: Create Time
sr@latin: Vreme kreiranja

source: CustomerUserLogin
sr@latin: Prijava korisnika

source: Close Time
sr@latin: Vreme zatvaranja

source: TicketAccumulation
sr@latin: Akumulacija tiketa

source: Attributes to be printed
sr@latin: Atributi za štampu

source: Sort sequence
sr@latin: Redosled sortiranja

source: Order by
sr@latin: Sortiraj po

source: Limit
sr@latin: Ograničenje

source: Ticketlist
sr@latin: Lista tiketa

source: ascending
sr@latin: rastući

source: descending
sr@latin: opadajući

source: First Lock
sr@latin: Prvo zaključavanje

source: Evaluation by
sr@latin: Procenio

source: Total Time
sr@latin: Ukupno vreme

source: Ticket Average
sr@latin: Prosečno vreme po tiketu

source: Ticket Min Time
sr@latin: Minimalno vreme tiketa

source: Ticket Max Time
sr@latin: Maksimalno vreme tiketa

source: Number of Tickets
sr@latin: Broj tiketa

source: Article Average
sr@latin: Prosečno vreme po članku

source: Article Min Time
sr@latin: Minimalno vreme članka

source: Article Max Time
sr@latin: Maksimalno vreme članka

source: Number of Articles
sr@latin: Broj članaka

source: Accounted time by Agent
sr@latin: Obračunato vreme po operateru

source: Ticket/Article Accounted Time
sr@latin: Obračunato vreme

source: TicketAccountedTime
sr@latin: Obračunato vreme obrade tiketa

source: Ticket Create Time
sr@latin: Vreme otvaranja tiketa

source: Ticket Close Time
sr@latin: Vreme zatvaranja tiketa

source: Unknown
sr@latin: Nepoznato

source: Information
sr@latin: Informacija

source: OK
sr@latin: U redu

source: Operating System
sr@latin: Operativni sistem

source: Table Presence
sr@latin: Prisustvo tabele

source: Internal Error: Could not open file.
sr@latin: Interna greška: Nije moguće otvoriti datoteku.

source: Table Check
sr@latin: Provera tabele

source: Internal Error: Could not read file.
sr@latin: Interna greška: Nije moguće pročitati datoteku.

source: Tables found which are not present in the database.
sr@latin: Pronađene tabele koje nisu prisutne u bazi podataka.

source: Database Size
sr@latin: Veličina baze podataka

source: Could not determine database size.
sr@latin: Nije moguće utvrditi veličinu baze podataka.

source: Database Version
sr@latin: Verzija baze podataka

source: Could not determine database version.
sr@latin: Nije moguće utvrditi verziju baze podataka

source: Client Connection Charset
sr@latin: Karakterset za povezivanje klijenta

source: Setting character_set_client needs to be utf8.
sr@latin: Podešavanje character_set_client mora biti utf8.

source: Server Database Charset
sr@latin: Karakterset serverske baze podataka

source: Setting character_set_database needs to be UNICODE or UTF8.
sr@latin: Podešavanje character_set_database mora biti UNICODE ili UTF8.

source: Table Charset
sr@latin: Tabela karakterseta

source: Maximum Query Size
sr@latin: Maksimalna veličina upita

source: The setting 'max_allowed_packet' must be higher than 20 MB.
sr@latin: Podešavanje 'max_allowed_packet' mora biti veće od 20 MB.

source: Query Cache Size
sr@latin: Veličina keš upita

source: The setting 'query_cache_size' should be used (higher than 10 MB but not more than 512 MB).
sr@latin: Podešavanje 'query_cache_size' mora biti korišćeno (veće od 10 MB, ali ne više od 512 MB)

source: Default Storage Engine
sr@latin: Osnovni mehanizam za skladištenje

source: Tables with a different storage engine than the default engine were found.
sr@latin: Pronađene su tabele sa različitim mehanizmom za skladištenje nego što je predefinisani mehanizam.

source: MySQL 5.x or higher is required.
sr@latin: Preporučeno je MySQL 5.x ili više.

source: NLS_LANG Setting
sr@latin: NLS_LANG podešavanje

source: NLS_LANG must be set to AL32UTF8 (e.g. GERMAN_GERMANY.AL32UTF8).
sr@latin: NLS_LANG mora biti podešeno na AL32UTF8 (npr. GERMAN_GERMANY.AL32UTF8)

source: NLS_DATE_FORMAT Setting
sr@latin: NLS_DATE_FORMAT podešavanje

source: NLS_DATE_FORMAT must be set to 'YYYY-MM-DD HH24:MI:SS'.
sr@latin: NLS_DATE_FORMAT mora biti podešen na 'YYYY-MM-DD HH24:MI:SS'.

source: NLS_DATE_FORMAT Setting SQL Check
sr@latin: SQL provera NLS_DATE_FORMAT podešavanja

source: Setting client_encoding needs to be UNICODE or UTF8.
sr@latin: Podešavanje client_encoding mora biti UNICODE ili UTF8.

source: Setting server_encoding needs to be UNICODE or UTF8.
sr@latin: Podešavanje server_encoding mora biti UNICODE ili UTF8.

source: Date Format
sr@latin: Format datuma

source: Setting DateStyle needs to be ISO.
sr@latin: Podešavanje DateStyle mora biti ISO

source: PostgreSQL 8.x or higher is required.
sr@latin: Preporučeno je PostgreSQL 8.x ili više.

source: OTRS Disk Partition
sr@latin: OTRS particija na disku

source: Disk Partitions Usage
sr@latin: Korišćenje particije na disku

source: Distribution
sr@latin: Raspodela

source: Could not determine distribution.
sr@latin: Nije moguće utvrditi raspodelu.

source: Kernel Version
sr@latin: Kernel verzija

source: Could not determine kernel version.
sr@latin: Nije moguće utvrditi kernel verziju

source: Perl Modules
sr@latin: Perl moduli

source: Not all required Perl modules are correctly installed.
sr@latin: Svi zahtevani Perl moduli nisu korektno instalirani.

source: Perl Version
sr@latin: Perl verzija

source: Free Swap Space (%)
sr@latin: Slobodni Swap prostor (%)

source: No Swap Enabled.
sr@latin: Swap nije dostupan.

source: Used Swap Space (MB)
sr@latin: Upotrebljen Swap prostor(MB)

source: There should be more than 60% free swap space.
sr@latin: Mora postojati više od 60 % slobodnog swap prostora

source: There should be no more than 200 MB swap space used.
sr@latin: Ne treba da bude više od 200 MB upotrebljenog swap prostora.

source: Config Settings
sr@latin: Podešavanja konfiguracije

source: Could not determine value.
sr@latin: Nije moguće utvrditi vrednost.

source: Database Records
sr@latin: Zapisi u bazi podataka

source: Tickets
sr@latin: Tiketi

source: Ticket History Entries
sr@latin: Istorija unosa tiketa

source: Articles
sr@latin: Članci

source: Attachments (DB, Without HTML)
sr@latin: Prilozi (baza podataka, bez HTML)

source: Customers With At Least One Ticket
sr@latin: Korisnici sa najmanje jednim tiketom

source: Queues
sr@latin: Redovi

source: Agents
sr@latin: Operateri

source: Roles
sr@latin: Uloge

source: Groups
sr@latin: Grupe

source: Dynamic Fields
sr@latin: Dinamička polja

source: Dynamic Field Values
sr@latin: Vrednosti dinamičkog polja

source: GenericInterface Webservices
sr@latin: GenericInterface web servis

source: Processes
sr@latin: Procesi

source: Months Between First And Last Ticket
sr@latin: Meseci između prvog i poslednjeg tiketa

source: Tickets Per Month (avg)
sr@latin: Tiketi mesečno (prosečno)

source: Default SOAP Username and Password
sr@latin: Predefinisano SOAP korisničko ime i lozinka

source: Security risk: you use the default setting for SOAP::User and SOAP::Password. Please change it.
sr@latin: Sigurnosni rizik: koristite podrazumevana podešavanja za SOAP::User i SOAP::Password. Molimo promenite ga.

source: Default Admin Password
sr@latin: Predefinisana lozinka administratora

source: Security risk: the agent account root@localhost still has the default password. Please change it or invalidate the account.
sr@latin: Sigurnosni rizik: agent nalog root@localhost još uvek ima predefinisanu lozinku. Molimo promenite je ili poništite nalog.

source: Error Log
sr@latin: Greška u prijavi

source: There are error reports in your system log.
sr@latin: Postoje izveštaji o greškama u vašem pristupnom sistemu.

source: File System Writable
sr@latin: Omogućeno pisanje u sistem datoteka.

source: The file system on your OTRS partition is not writable.
sr@latin: Nije moguće pisanje u sistem datoteka na vašoj OTRS particiji.

source: Domain Name
sr@latin: Naziv domena

source: Your FQDN setting is invalid.
sr@latin: Vaša FQDN podešavanja su nevažeća.

source: Package installation status
sr@latin: Status instaliranja paketa

source: Some packages are not correctly installed.
sr@latin: Neki paketi nisu ispravno instalirani.

source: Package List
sr@latin: Lista paketa

source: SystemID
sr@latin: Sistemski ID

source: Your SystemID setting is invalid, it should only contain digits.
sr@latin: Vaša SystemID podešavanja su nevažeća, treba da sadrže samo cifre.

source: OTRS Version
sr@latin: OTRS verzija

source: Ticket Index Module
sr@latin: Tiket indeks modul

source: You have more than 60,000 tickets and should use the StaticDB backend. See admin manual (Performance Tuning) for more information.
sr@latin: Imate više od 60.000 tiketa i treba da koristite StaticDB. Pogledajte administratorsko uputstvo (Podešavanje performansi) za više informacija.

source: Open Tickets
sr@latin: Otvoreni tiketi

source: You should not have more than 8,000 open tickets in your system.
sr@latin: Ne treba da imate više od 8.000 otvorenih tiketa u sistemu.

source: Ticket Search Index module
sr@latin: Modul za indeksnu pretragu tiketa

source: You have more than 50,000 articles and should use the StaticDB backend. See admin manual (Performance Tuning) for more information.
sr@latin: Imate više od 50.000 članaka i treba da koristite StaticDB. Pogledajte administratorsko uputstvo (Podešavanje performansi) za više informacija.

source: Orphaned Records In ticket_lock_index Table
sr@latin: Napušteni zapisi u ticket_lock_index tabeli

source: Table ticket_lock_index contains orphaned records. Please run otrs/bin/otrs.CleanTicketIndex.pl to clean the StaticDB index.
sr@latin: Tabela ticket_lock_index sadrži napuštene zapise. Molimo pokrenite otrs/bin/otrs.CleanTicketIndex.pl da obrišete StaticDB indeks.

source: Orphaned Records In ticket_index Table
sr@latin: Napušteni zapisi u ticket_index tabeli

source: Table ticket_index contains orphaned records. Please run otrs/bin/otrs.CleanTicketIndex.pl to clean the StaticDB index.
sr@latin: Tabela ticket_index sadrži napuštene zapise. Molimo pokrenite otrs/bin/otrs.CleanTicketIndex.pl da obrišete StaticDB indeks.

source: Environment Variables
sr@latin: Promenljive iz okruženja

source: Webserver Version
sr@latin: Webserver verzija

source: Could not determine webserver version.
sr@latin: Ne može da prepozna webserver verziju.

source: CGI Accelerator Usage
sr@latin: Upotreba CGI Accelerator

source: You should use FastCGI or mod_perl to increase your performance.
sr@latin: Za povećanje performansi treba da koristite FastCGI ili mod_perl.

source: mod_deflate Usage
sr@latin: Upotreba mod_deflate

source: Please install mod_deflate to improve GUI speed.
sr@latin: Molimo instalirajte mod_deflate da povećate brzinu GUI.

source: mod_headers Usage
sr@latin: Upotreba mod_headers

source: Please install mod_headers to improve GUI speed.
sr@latin: Molimo instalirajte mod_headers da povećate brzinu GUI

source: Apache::Reload Usage
sr@latin: Upotreba Apache::Reload

source: Apache::Reload or Apache2::Reload should be used as PerlModule and PerlInitHandler to prevent web server restarts when installing and upgrading modules.
sr@latin: Apache::Reload ili Apache2::Reload se koriste kao Perl modul i PerlInitHandler radi zaštite od restartovanja web servera tokom instaliranja ili nadogradnje modula.

source: Apache::DBI Usage
sr@latin: Upotreba Apache::DBI

source: Apache::DBI should be used to get a better performance with pre-established database connections.
sr@latin: Apache::DBI se koristi za postizanje boljih performansi sa unapred ustanovljenim konekcjama baze podataka.

source: You should use PerlEx to increase your performance.
sr@latin: Za povećanje performansi treba da koristite PerlEx.

source: Status View
sr@latin: Pregled statusa

source: Bulk
sr@latin: Masovno

source: Lock
sr@latin: Zaključaj

source: Unlock
sr@latin: Otključaj

source: History
sr@latin: Istorija

source: Zoom
sr@latin: Uvećaj

source: Age
sr@latin: Starost

source: Bounce
sr@latin: Preusmeri

source: Forward
sr@latin: Prosledi

source: From
sr@latin: Od

source: To
sr@latin: Za

source: Subject
sr@latin: Predmet

source: Move
sr@latin: Premesti

source: Queue
sr@latin: Red

source: Priority
sr@latin: Prioritet

source: Priorities
sr@latin: Prioriteti

source: Priority Update
sr@latin: Ažuriranje prioriteta

source: Priority added!
sr@latin: Dodat prioritet!

source: Priority updated!
sr@latin: Ažuriran prioritet!

source: Signature added!
sr@latin: Dodat potpis!

source: Signature updated!
sr@latin: Ažuriran potpis!

source: Service Level Agreement
sr@latin: Sporazum o nivou usluge

source: Service Level Agreements
sr@latin: Sporazumi o nivou usluge

source: Service
sr@latin: Usluga

source: Services
sr@latin: Usluge

source: State
sr@latin: Stanje

source: States
sr@latin: Stanja

source: Statuses
sr@latin: Statusi

source: Ticket Type
sr@latin: Tip tiketa

source: Ticket Types
sr@latin: Tipovi tiketa

source: Compose
sr@latin: Napiši

source: Pending
sr@latin: Na čekanju

source: Owner
sr@latin: Vlasnik

source: Owner Update
sr@latin: Ažuriranje vlasnika

source: Responsible
sr@latin: Odgovoran

source: Responsible Update
sr@latin: Ažuriranje odgovornog

source: Sender
sr@latin: Pošiljaoc

source: Article
sr@latin: Članak

source: Ticket
sr@latin: Tiket

source: Createtime
sr@latin: Vreme kreiranja

source: plain
sr@latin: neformatirano

source: Close
sr@latin: Zatvori

source: Action
sr@latin: Akcija

source: Attachment
sr@latin: Prilog

source: Attachments
sr@latin: Prilozi

source: This message was written in a character set other than your own.
sr@latin: Ova poruka je napisana skupom znakova različitim od onog koji vi koristite.

source: If it is not displayed correctly,
sr@latin: Ako nije ispravno prikazano,

source: This is a
sr@latin: Ovo je

source: to open it in a new window.
sr@latin: za otvaranje u novom prozoru.

source: This is a HTML email. Click here to show it.
sr@latin: Ovo je HTML email. Klikni ovde za prikaz.

source: Free Fields
sr@latin: Slobodna polja

source: Merge
sr@latin: Spoji

source: merged
sr@latin: spojeno

source: closed successful
sr@latin: uspešno zatvaranje

source: closed unsuccessful
sr@latin: neuspešno zatvaranje

source: Locked Tickets Total
sr@latin: Ukupno zaključnih tiketa

source: Locked Tickets Reminder Reached
sr@latin: Dostignut podsetnik zaključanih tiketa

source: Locked Tickets New
sr@latin: Novi zaključani tiketi

source: Responsible Tickets Total
sr@latin: Ukupno odgovornih tiketa

source: Responsible Tickets New
sr@latin: Novi odgovorni tiketi

source: Responsible Tickets Reminder Reached
sr@latin: Dostignut podsetnik odgovornih tiketa

source: Watched Tickets Total
sr@latin: Ukupno praćenih tiketa

source: Watched Tickets New
sr@latin: Novi praćeni tiketi

source: Watched Tickets Reminder Reached
sr@latin: Dostignut podsetnik praćenih tiketa

source: All tickets
sr@latin: Svi tiketi

source: Available tickets
sr@latin: Slobodni tiketi

source: Escalation
sr@latin: Eskalacija

source: last-search
sr@latin: poslednja pretraga

source: QueueView
sr@latin: Pregled reda

source: Ticket Escalation View
sr@latin: Eskalacioni pregled tiketa

source: Message from
sr@latin: Poruka od

source: End message
sr@latin: Kraj poruke

source: Forwarded message from
sr@latin: Prosleđena poruka od

source: End forwarded message
sr@latin: Kraj prosleđene poruke

source: Bounce Article to a different mail address
sr@latin: Preusmeravanje članka na drugu email adresu

source: new
sr@latin: novo

source: open
sr@latin: otvoreni

source: Open
sr@latin: Otvoreni

source: Open tickets
sr@latin: Otvoreni tiketi

source: closed
sr@latin: zatvoreni

source: Closed
sr@latin: Zatvoreni

source: Closed tickets
sr@latin: Zatvoreni tiketi

source: removed
sr@latin: uklonjeni

source: pending reminder
sr@latin: podsetnik čekanja

source: pending auto
sr@latin: automatsko čekanje

source: pending auto close+
sr@latin: čekanje na automatsko zatvaranje+

source: pending auto close-
sr@latin: čekanje na automatsko zatvaranje-

source: email-external
sr@latin: email-eksterni

source: email-internal
sr@latin: email-interni

source: note-external
sr@latin: napomena-eksterna

source: note-internal
sr@latin: napomena-interna

source: note-report
sr@latin: napomena-izveštaj

source: phone
sr@latin: telefon

source: webrequest
sr@latin: web zahtev

source: lock
sr@latin: zaključan

source: unlock
sr@latin: otključan

source: very low
sr@latin: vrlo nizak

source: low
sr@latin: nizak

source: normal
sr@latin: normalan

source: high
sr@latin: visok

source: very high
sr@latin: vrlo visok

source: 1 very low
sr@latin: 1 vrlo nizak

source: 2 low
sr@latin: 2 nizak

source: 3 normal
sr@latin: 3 normalan

source: 4 high
sr@latin: 4 visok

source: 5 very high
sr@latin: 5 vrlo visok

source: auto follow up
sr@latin: automatsko praćenje

source: auto reject
sr@latin: automatsko odbacivanje

source: auto remove
sr@latin: automatsko uklanjanje

source: auto reply
sr@latin: automatski odgovor

source: auto reply/new ticket
sr@latin: automatski odgovor/novi tiket

source: Create
sr@latin: Kreiraj

source: Answer
sr@latin: Odgovor

source: Phone call
sr@latin: Telefonski poziv

source: Ticket "%s" created!
sr@latin: Tiket "%s" kreiran!

source: Ticket Number
sr@latin: Broj tiketa

source: Ticket Object
sr@latin: Objekat tiketa

source: No such Ticket Number "%s"! Can't link it!
sr@latin: Ne postoji tiket broj "%s"! Ne može se povezati!

source: You don't have write access to this ticket.
sr@latin: Nemate pravo upisa u ovaj tiket.

source: Sorry, you need to be the ticket owner to perform this action.
sr@latin: Na žalost, morate biti vlasnik tiketa za ovu akciju.

source: Please change the owner first.
sr@latin: Molimo prvo promenite vlasnika.

source: Ticket selected.
sr@latin: Izabran tiket.

source: Ticket is locked by another agent.
sr@latin: Tiket je zaključan od strane drugog operatera.

source: Ticket locked.
sr@latin: Zaključan tiket.

source: Don't show closed Tickets
sr@latin: Ne prikazuj zatvorene tikete

source: Show closed Tickets
sr@latin: Prikaži zatvorene tikete

source: New Article
sr@latin: Novi članak

source: Unread article(s) available
sr@latin: Raspoliživi nepročitani članci

source: Remove from list of watched tickets
sr@latin: Ukloni sa liste praćenih tiketa

source: Add to list of watched tickets
sr@latin: Dodaj na listu praćenih tiketa

source: Email-Ticket
sr@latin: Email-Tiket

source: Create new Email Ticket
sr@latin: Kreira novi Email tiket

source: Phone-Ticket
sr@latin: Telefonski tiket

source: Search Tickets
sr@latin: Traženje tiketa

source: Edit Customer Users
sr@latin: Uredi korisnike korisnika

source: Edit Customer
sr@latin: Uredi korisnika

source: Bulk Action
sr@latin: Masovna akcija

source: Bulk Actions on Tickets
sr@latin: Masovne akcije na tiketima

source: Send Email and create a new Ticket
sr@latin: Pošanji Email i kreiraj novi tiket

source: Create new Email Ticket and send this out (Outbound)
sr@latin: Otvori novi Email tiket i pošalji ovo (odlazni)

source: Create new Phone Ticket (Inbound)
sr@latin: Kreiraj novi telefonski tiket (dolazni poziv)

source: Address %s replaced with registered customer address.
sr@latin: Adresa %s je zamenjena registrovnom adresom korisnika.

source: Customer user automatically added in Cc.
sr@latin: Korisnik se automatski dodaje u Cc.

source: Overview of all open Tickets
sr@latin: Pregled svih otvorenih tiketa

source: Locked Tickets
sr@latin: Zaključani tiketi

source: My Locked Tickets
sr@latin: Moji zaključani tiketi

source: My Watched Tickets
sr@latin: Moji posmatrani tiketi

source: My Responsible Tickets
sr@latin: Tiketi za koje sam odgovoran

source: Watched Tickets
sr@latin: Posmatrani tiketi

source: Watched
sr@latin: Posmatrano

source: Watch
sr@latin: Posmatraj

source: Unwatch
sr@latin: Prekini posmatranje

source: Lock it to work on it
sr@latin: Zaključajte za rad na tiketu

source: Unlock to give it back to the queue
sr@latin: Otključajte za vraćanje u red

source: Show the ticket history
sr@latin: Prikaži istoriju tiketa

source: Print this ticket
sr@latin: Odštampaj ovaj tiket

source: Print this article
sr@latin: Odštampaj ovaj članak

source: Split
sr@latin: Podeli

source: Split this article
sr@latin: Podeli ovaj članak

source: Forward article via mail
sr@latin: Prosledi članak putem mail-a

source: Change the ticket priority
sr@latin: Promeni prioritet tiketa

source: Change the ticket free fields!
sr@latin: Promeni slobodna polja tiketa

source: Link this ticket to other objects
sr@latin: Uveži ovaj tiket sa drugim objektom

source: Change the owner for this ticket
sr@latin: Promeni vlasnika ovog tiketa

source: Change the customer for this ticket
sr@latin: Promeni korisnika ovog tiketa

source: Add a note to this ticket
sr@latin: Dodaj napomenu ovom tiketu

source: Merge into a different ticket
sr@latin: Pripoji različitom tiketu

source: Set this ticket to pending
sr@latin: Postavi ovaj tiket u status čekanja

source: Close this ticket
sr@latin: Zatvori ovaj tiket

source: Look into a ticket!
sr@latin: Pogledaj sadržaj tiketa!

source: Delete this ticket
sr@latin: Obrišite ovaj tiket

source: Mark as Spam!
sr@latin: Označi kao Spam!

source: My Queues
sr@latin: Moji redovi

source: Shown Tickets
sr@latin: Prikazani tiketi

source: Shown Columns
sr@latin: Prikazane kolone

source: Your email with ticket number "<OTRS_TICKET>" is merged to "<OTRS_MERGE_TO_TICKET>".
sr@latin: Vaš email sa brojem tiketa "<OTRS_TICKET>" je spojen sa tiketom "<OTRS_MERGE_TO_TICKET>"!

source: Ticket %s: first response time is over (%s)!
sr@latin: Tiket %s: vreme odziva je preko (%s)!

source: Ticket %s: first response time will be over in %s!
sr@latin: Tiket %s: vreme odziva ističe za %s!

source: Ticket %s: update time is over (%s)!
sr@latin: Tiket %s: vreme ažuriranja je preko (%s)!

source: Ticket %s: update time will be over in %s!
sr@latin: Tiket %s: vreme ažuriranja ističe za %s!

source: Ticket %s: solution time is over (%s)!
sr@latin: Tiket %s: vreme rešavanja je preko (%s)!

source: Ticket %s: solution time will be over in %s!
sr@latin: Tiket %s: vreme rešavanja ističe za %s!

source: There are more escalated tickets!
sr@latin: Ima još eskaliralih tiketa!
