Repository: otrs/otrs
Catalog: i18n/otrs/otrs.*.po
Languages: sr@latin

source: Plain Format
sr@latin: Neformatiran format

source: Reply All
sr@latin: Odgovori na sve

source: Direction
sr@latin: Smer

source: Agent (All with write permissions)
sr@latin: Operater (svi sa dozvolom za izmene)

source: Agent (Owner)
sr@latin: Operater (Vlasnik)

source: Agent (Responsible)
sr@latin: Operater (Odgovoran)

source: New ticket notification
sr@latin: Obaveštenje o novom tiketu

source: Send me a notification if there is a new ticket in "My Queues".
sr@latin: Pošalji mi obaveštenje za novi tiket u "Mojim Redovima".

source: Send new ticket notifications
sr@latin: Pošalji obaveštenja o novim tiketima

source: Ticket follow up notification
sr@latin: Obaveštenje o nastavku tiketa

source: Send ticket follow up notifications
sr@latin: Pošalji obaveštenja o nastavku tiketa

source: Ticket lock timeout notification
sr@latin: Obaveštenje o isticanju zaključavanja tiketa

source: Send me a notification if a ticket is unlocked by the system.
sr@latin: Pošalji mi obaveštenje ako sistem otključa tiket.

source: Send ticket lock timeout notifications
sr@latin: Pošalji obaveštenje o isteku zaključavanja tiketa

source: Ticket move notification
sr@latin: Obaveštenje o pomeranju tiketa

source: Send me a notification if a ticket is moved into one of "My Queues".
sr@latin: Pošalji mi obaveštenje kad se tiket premesti u "Moje Redove".

source: Send ticket move notifications
sr@latin: Pošalji obaveštenje o pomeranju tiketa

source: Your queue selection of your favourite queues. You also get notified about those queues via email if enabled.
sr@latin: Izabrani omiljeni redovi. Ako je aktivirano, dobićete i obaveštenje o ovim redovima.

source: Custom Queue
sr@latin: Prilagođen red

source: QueueView refresh time
sr@latin: Vreme osvežavanja reda

source: If enabled, the QueueView will automatically refresh after the specified time.
sr@latin: Ako je uključeno, pregled reda će biti osvežen posle zadatog vremena.

source: Refresh QueueView after
sr@latin: Osveži pregled reda posle

source: Screen after new ticket
sr@latin: Prikaz ekrana posle otvaranja novog tiketa

source: Show this screen after I created a new ticket
sr@latin: Prikaži ovaj ekran posle otvaranja novog tiketa

source: Closed Tickets
sr@latin: Zatvoreni tiketi

source: Show closed tickets.
sr@latin: Prikaži zatvorene tikete.

source: Max. shown Tickets a page in QueueView.
sr@latin: Maksimalni broj prikazanih tiketa u pregledu reda.

source: Ticket Overview "Small" Limit
sr@latin: Ograničenje pregleda tiketa - "malo"

source: Ticket limit per page for Ticket Overview "Small"
sr@latin: Ograničenje tiketa po strani za pregled - "malo"

source: Ticket Overview "Medium" Limit
sr@latin: Ograničenje pregleda tiketa - "srednje"

source: Ticket limit per page for Ticket Overview "Medium"
sr@latin: Ograničenje tiketa po strani za pregled - "srednje"

source: Ticket Overview "Preview" Limit
sr@latin: Ograničenje pregleda tiketa - "Preview"

source: Ticket limit per page for Ticket Overview "Preview"
sr@latin: Ograničenje tiketa po strani za pregled - "Preview"

source: Ticket watch notification
sr@latin: Obaveštenje o praćenju tiketa

source: Send me the same notifications for my watched tickets that the ticket owners will get.
sr@latin: Pošalji mi isto obaveštenje za praćene tikete koje će dobiti vlasnik.

source: Send ticket watch notifications
sr@latin: Pošalji obaveštenje o praćenju tiketa

source: Out Of Office Time
sr@latin: Vreme van kancelarije

source: New Ticket
sr@latin: Novi tiket

source: Create new Ticket
sr@latin: Napravi novi tiket

source: Customer called
sr@latin: Pozvani korisnik

source: phone call
sr@latin: telefonski poziv

source: Phone Call Outbound
sr@latin: Odlazni telefonski poziv

source: Phone Call Inbound
sr@latin: Dolazni telefonski poziv

source: Reminder Reached
sr@latin: Dostignut podsetnik

source: Reminder Tickets
sr@latin: Tiketi podsetnika

source: Escalated Tickets
sr@latin: Eskalirani tiketi

source: New Tickets
sr@latin: Novi tiketi

source: Open Tickets / Need to be answered
sr@latin: Otvoreni tiketi / Potrebno odgovoriti

source: All open tickets, these tickets have already been worked on, but need a response
sr@latin: Svi otvoreni tiketi, na ovima je već rađeno, ali na njih treba odgovoriti

source: All new tickets, these tickets have not been worked on yet
sr@latin: Svi novi tiketi, na njima još nije ništa rađeno

source: All escalated tickets
sr@latin: Svi eskalirani tiketi

source: All tickets with a reminder set where the reminder date has been reached
sr@latin: Svi tiketi sa podešenim podsetnikom, a datum podsetnika je dostignut

source: Archived tickets
sr@latin: Arhivirani tiketi

source: Unarchived tickets
sr@latin: Nearhivirani tiketi

source: Ticket Information
sr@latin: Informacije o tiketu

source: Sun
sr@latin: ned

source: Mon
sr@latin: pon

source: Tue
sr@latin: uto

source: Wed
sr@latin: sre

source: Thu
sr@latin: čet

source: Fri
sr@latin: pet

source: Sat
sr@latin: sub

source: ACL Management
sr@latin: ACL menadžment

source: Filter for ACLs
sr@latin: Filter za ACL

source: ACL Name
sr@latin: Ime ACL

source: Actions
sr@latin: Akcije

source: Create New ACL
sr@latin: Kreiraj novu ACL

source: Deploy ACLs
sr@latin: Upotrebi ACL liste

source: Export ACLs
sr@latin: Izvezi ACL liste

source: Configuration import
sr@latin: Učitavanje konfiguracije

source: Here you can upload a configuration file to import ACLs to your system. The file needs to be in .yml format as exported by the ACL editor module.
sr@latin: Ovde možete poslati konfiguracionu datoteku za uvoz ACL lista u vaš sistem. Datoteka mora biti u .yml formatu ako se izvozi od strane ACL editor modula.

source: This field is required.
sr@latin: Ovo polje je obavezno.

source: Overwrite existing ACLs?
sr@latin: Napiši preko postojećih ACL lista

source: Upload ACL configuration
sr@latin: Otpremi ACL konfiguraciju

source: Import ACL configuration(s)
sr@latin: Uvezi ACL konfiguraciju (e)

source: To create a new ACL you can either import ACLs which were exported from another system or create a complete new one.
sr@latin: Da biste kreirali novu ACL možete ili uvesti ACL liste koje su izvezene iz drugog sistema ili napraviti kompletno novu.

source: Changes to the ACLs here only affect the behavior of the system, if you deploy the ACL data afterwards. By deploying the ACL data, the newly made changes will be written to the configuration.
sr@latin: Promene na ACL listama ovde samo utiču na ponašanje sistema, ukoliko naknadno upotrebite sve ACL podatke.

source: ACLs
sr@latin: ACL liste

source: Please note: This table represents the execution order of the ACLs. If you need to change the order in which ACLs are executed, please change the names of the affected ACLs.
sr@latin: Napomena: Ova tabela predstavlja redosled izvršavanja u ACL listama. Ako je potrebno da promenite redosled kojim se izvršavaju ACL liste, molimo promenite imena tih ACL lista.

source: ACL name
sr@latin: Naziv ACL

source: Validity
sr@latin: Važnost

source: Copy
sr@latin: Kopija

source: No data found.
sr@latin: Ništa nije pronađeno.

source: Edit ACL %s
sr@latin: Uredi ACL %s

source: Go to overview
sr@latin: Idi na pregled

source: Delete ACL
sr@latin: Obriši ACL

source: Delete Invalid ACL
sr@latin: Obriši nevažeću ACL

source: Match settings
sr@latin: Uskladi podešavanja

source: Set up matching criteria for this ACL. Use 'Properties' to match the current screen or 'PropertiesDatabase' to match attributes of the current ticket that are in the database.
sr@latin: Podesite usklađene kriterijume za ovu ACL listu. Koristite 'Properties' tako da odgovara postojećem prikazu ekrana ili 'PropertiesDatabase' da bi odgovarao atributima postojećeg tiketa koji su u bazi podataka.

source: Change settings
sr@latin: Promeni podešavanja

source: Set up what you want to change if the criteria match. Keep in mind that 'Possible' is a white list, 'PossibleNot' a black list.
sr@latin: Podesite ono što želite da menjate ako se kriterijumi slažu. Imajte na umu da je 'Possible' bela lista, 'PossibleNot' crna lista.

source: Check the official
sr@latin: Proverite zvanično

source: documentation
sr@latin: dokumentacija

source: Show or hide the content
sr@latin: Pokaži ili sakrij sadržaj

source: Edit ACL information
sr@latin: Uredi ACL informacije

source: Stop after match
sr@latin: Zaustavi posle poklapanja

source: Edit ACL structure
sr@latin: Uredi ACL strukturu

source: Save
sr@latin: Sačuvaj

source: or
sr@latin: ili

source: Save and finish
sr@latin: Sačuvaj i završi

source: Do you really want to delete this ACL?
sr@latin: Da li zaista želite da obrišete ovu ACL listu?

source: This item still contains sub items. Are you sure you want to remove this item including its sub items?
sr@latin: Ova stavka i dalje sadrži podstavke. Da li ste sigurni da želite da uklonite ovu stavku uključujući i njene podstavke?

source: An item with this name is already present.
sr@latin: Već je prisutna tavka pod ovim imenom.

source: Add all
sr@latin: Dodaj sve

source: There was an error reading the ACL data.
sr@latin: Došlo je do greške prilikom čitanja ACL podataka.

source: Create a new ACL by submitting the form data. After creating the ACL, you will be able to add configuration items in edit mode.
sr@latin: Kreirajte novu ACL listu podnošenjem obrasca sa podacima. Nakon kreiranja ACL liste, bićete u mogućnosti da dodate konfiguracione stavke u edit modu.

source: Attachment Management
sr@latin: Upravljanje prilozima

source: Add attachment
sr@latin: Dodaj prilog

source: List
sr@latin: Lista

source: Download file
sr@latin: Preuzmi datoteku

source: Delete this attachment
sr@latin: Obriši ovaj prilog

source: Add Attachment
sr@latin: Dodaj prilog

source: Edit Attachment
sr@latin: Uredi prilog

source: Auto Response Management
sr@latin: Upravljanje automatskim odgovorima

source: Add auto response
sr@latin: Dodaj automatski odgovor

source: Add Auto Response
sr@latin: Dodaj automatski odgovor

source: Edit Auto Response
sr@latin: Uredi automatski odgovor

source: Response
sr@latin: Odgovor

source: Auto response from
sr@latin: Automatski odgovor od

source: You can use the following tags
sr@latin: Možete koristiti sledeće oznake

source: To get the first 20 character of the subject.
sr@latin: Da vidite prvih 20 slova predmeta

source: To get the first 5 lines of the email.
sr@latin: Da vidite prvih 5 linija email poruke

source: To get the realname of the sender (if given).
sr@latin: Da vidite ime pošiljaoca (ako je dostupno)

source: To get the article attribute
sr@latin: Da vidite atribute članka

source: e. g.
sr@latin: npr.

source: Options of the current customer user data
sr@latin: Opcije podataka o aktuelnom korisniku

source: Ticket owner options
sr@latin: Opcije vlasnika tiketa

source: Ticket responsible options
sr@latin: Opcije odgovornog za tiket

source: Options of the current user who requested this action
sr@latin: Opcije aktuelnog korisnika koji je tražio ovu akciju

source: Options of the ticket data
sr@latin: Opcije podataka o tiketu

source: Options of ticket dynamic fields internal key values
sr@latin: Opcije za vrednosti internih ključeva dinamičkih polja tiketa.

source: Options of ticket dynamic fields display values, useful for Dropdown and Multiselect fields
sr@latin: Opcije za prikazane vrednosti dinamičkih polja tiketa, korisno za polja Dropdown i Multiselect

source: Config options
sr@latin: Konfiguracione opcije

source: Example response
sr@latin: Primer odgovora

source: Customer Management
sr@latin: Upravljanje korisnicima

source: Wildcards like '*' are allowed.
sr@latin: Džokerski znaci kao '*' su dozvoljeni

source: Add customer
sr@latin: Dodaj korisnika

source: Select
sr@latin: Izaberi

source: Please enter a search term to look for customers.
sr@latin: Molimo unesite pojam pretrage za pronalaženje korisnika.

source: Add Customer
sr@latin: Dodaj korisnika

source: Customer User Management
sr@latin: Upravljanje korisnicima

source: Back to search results
sr@latin: Vrati se na rezultate pretrage

source: Add customer user
sr@latin: Dodaj korisnika

source: Hint
sr@latin: Savet

source: Customer user are needed to have a customer history and to login via customer panel.
sr@latin: Korisnik korisnika treba da ima istoriju korisnika i da se prijavi preko korisničkog panela.

source: Last Login
sr@latin: Poslednja prijava

source: Login as
sr@latin: Prijavi se kao

source: Switch to customer
sr@latin: Pređi na korisnika

source: Add Customer User
sr@latin: Dodaj korisnika

source: Edit Customer User
sr@latin: Uredi korisnika

source: This field is required and needs to be a valid email address.
sr@latin: Ovo je obavezno polje i mora da bude ispravna email adresa.

source: This email address is not allowed due to the system configuration.
sr@latin: Ova email adresa nije dozvoljena zbog sistemske konfiguracije.

source: This email address failed MX check.
sr@latin: Ova email adresa ne zadovoljava MX proveru.

source: DNS problem, please check your configuration and the error log.
sr@latin: DNS problem, molimo proverite konfiguraciju i grešake u logu.

source: The syntax of this email address is incorrect.
sr@latin: Sintaksa ove email adrese je neispravna.

source: Manage Customer-Group Relations
sr@latin: Upravljanje relacijama Korisnik-Grupa

source: Notice
sr@latin: Napomena

source: This feature is disabled!
sr@latin: Ova funkcija je isključena!

source: Just use this feature if you want to define group permissions for customers.
sr@latin: Upotrebite ovu funkciju ako želite da definišete grupne dozvole za korisnike.

source: Enable it here!
sr@latin: Aktivirajte je ovde!

source: Edit Customer Default Groups
sr@latin: Uredi podrazumevane grupe za korisnika

source: These groups are automatically assigned to all customers.
sr@latin: Ove grupe su automatski dodeljene svim korisnicima.

source: You can manage these groups via the configuration setting "CustomerGroupAlwaysGroups".
sr@latin: Možete upravljati ovim grupama preko konfiguracionih podešavanja "CustomerGroupAlwaysGroups".

source: Filter for Groups
sr@latin: Fileter za grupe

source: Select the customer:group permissions.
sr@latin: Izaberi dozvole za customer:group.

source: If nothing is selected, then there are no permissions in this group (tickets will not be available for the customer).
sr@latin: Ako ništa nije izabrano, onda nema dozvola u ovoj grupi (tiketi neće biti dostupni korisniku).

source: Search Results
sr@latin: Rezultat pretrage

source: Customers
sr@latin: Korisnici

source: No matches found.
sr@latin: Ništa nije pronađeno.

source: Change Group Relations for Customer
sr@latin: Promeni veze sa grupama za korisnika

source: Change Customer Relations for Group
sr@latin: Promeni veze sa korisnicima za grupu

source: Toggle %s Permission for all
sr@latin: Promeni %s dozvole za sve

source: Toggle %s permission for %s
sr@latin: Promeni %s dozvole za %s

source: Customer Default Groups:
sr@latin: Podrazumevane grupe za korisnika:

source: No changes can be made to these groups.
sr@latin: Na ovim grupama promene nisu moguće.

source: Read only access to the ticket in this group/queue.
sr@latin: Pristup ograničen samo na čitanje za tikete u ovim grupama/redovima.

source: Full read and write access to the tickets in this group/queue.
sr@latin: Pristup bez ograničenja za tikete u ovim grupama/redovima.

source: Manage Customer-Services Relations
sr@latin: Upravljanje vezama Korisnik-Servisi

source: Edit default services
sr@latin: Uredi podrazumevane servise

source: Filter for Services
sr@latin: Filter za servise

source: Allocate Services to Customer
sr@latin: Pridruži servise korisniku

source: Allocate Customers to Service
sr@latin: Pridruži korisnike servisu

source: Toggle active state for all
sr@latin: Promeni aktivno stanje za sve

source: Active
sr@latin: Aktivno

source: Toggle active state for %s
sr@latin: Promeni aktivno stanje za %s

source: Dynamic Fields Management
sr@latin: Upravljanje dinamičkim poljima

source: Add new field for object
sr@latin: Dodaj novo polje objektu

source: Dynamic Fields List
sr@latin: Lista dinamičkih polja

source: Dynamic fields per page
sr@latin: Broj dinamičkih polja po strani

source: Label
sr@latin: Oznaka

source: Order
sr@latin: Sortiranje

source: Object
sr@latin: Objekat

source: Delete this field
sr@latin: Obriši ovo polje

source: Do you really want to delete this dynamic field? ALL associated data will be LOST!
sr@latin: Da li zaista želite da obrišete ovo dinamičko polje? Svi povezani podaci će biti IZGUBLJENI!

source: Delete field
sr@latin: Obriši polje

source: Field
sr@latin: Polje

source: Go back to overview
sr@latin: Idi nazad na pregled

source: General
sr@latin: Opšte

source: This field is required, and the value should be alphabetic and numeric characters only.
sr@latin: Ovo polje je obavezno i može sadržati samo od slova i brojeve.

source: Must be unique and only accept alphabetic and numeric characters.
sr@latin: Mora biti jedinstveno i prihvata samo slova i brojeve.

source: Changing this value will require manual changes in the system.
sr@latin: Izmena ovog polja će zahtevati ručne promene u sistemu.

source: This is the name to be shown on the screens where the field is active.
sr@latin: Ovo je naziv koji će se prikazivati na ekranima gde je polje aktivno.

source: Field order
sr@latin: Redosled polja

source: This field is required and must be numeric.
sr@latin: Ovo polje je obavezno i mora biti numeričko.

source: This is the order in which this field will be shown on the screens where is active.
sr@latin: Ovo je redosled po kom će polja biti prikazana na ekranima gde su aktivna.

source: Field type
sr@latin: Tip polja

source: Object type
sr@latin: Tip objekta

source: Internal field
sr@latin: Interno polje

source: This field is protected and can't be deleted.
sr@latin: Ovo polje je zaštićeno i ne može biti obrisano.

source: Field Settings
sr@latin: Podešavanje polja

source: Default value
sr@latin: Podrazumevana vrednost

source: This is the default value for this field.
sr@latin: Ovo je podrazumevana vrednost za ovo polje.

source: Default date difference
sr@latin: Podrazumevana razlika datuma

source: This field must be numeric.
sr@latin: Ovo polje mora biti numeričko.

source: The difference from NOW (in seconds) to calculate the field default value (e.g. 3600 or -60).
sr@latin: Razlika (u sekundama) od SADA, za izračunavanje podrazumevane vrednosti polja (npr. 3600 ili -60).

source: Define years period
sr@latin: Definiši peroiod u godinama

source: Activate this feature to define a fixed range of years (in the future and in the past) to be displayed on the year part of the field.
sr@latin: Aktivirajte ovu opciju radi definisanja fiksnog opsega godina (u budućnost i prošlost) za prikaz pri izboru godina u polju.

source: Years in the past
sr@latin: Godine u prošlosti

source: Years in the past to display (default: 5 years).
sr@latin: Godine u prošlosti za prikaz (podrazumevano je 5 godina).

source: Years in the future
sr@latin: Godine u budućnosti

source: Years in the future to display (default: 5 years).
sr@latin: Godine u budućnosti za prikaz (podrazumevano je 5 godina).

source: Show link
sr@latin: Pokaži vezu

source: Here you can specify an optional HTTP link for the field value in Overviews and Zoom screens.
sr@latin: Ovde možete da unesete opcionu HTTP vezu za vrednost polja u prozoru opšteg i uvećanog prikaza ekrana.

source: Possible values
sr@latin: Moguće vrednosti

source: Key
sr@latin: Ključ

source: Value
sr@latin: Vrednost

source: Remove value
sr@latin: Ukloni vrednost

source: Add value
sr@latin: Dodaj vrednost

source: Add Value
sr@latin: Dodaj Vrednost

source: Add empty value
sr@latin: Dodaj bez vrednosti

source: Activate this option to create an empty selectable value.
sr@latin: Aktiviraj ovu opciju za kreiranje izbora bez vrednosti.

source: Tree View
sr@latin: Prikaz u obliku stabla

source: Activate this option to display values as a tree.
sr@latin: Aktiviraj ovu opciju za prikaz vrednosti u obliku stabla.

source: Translatable values
sr@latin: Prevodljive vrednosti

source: If you activate this option the values will be translated to the user defined language.
sr@latin: Ako aktivirate ovu opciju vrednosti će biti prevedene na izabrani jezik.

source: Note
sr@latin: Napomena

source: You need to add the translations manually into the language translation files.
sr@latin: Ove prevode morate ručno dodati u datoteke prevoda.

source: Number of rows
sr@latin: Broj redova

source: Specify the height (in lines) for this field in the edit mode.
sr@latin: Unesi visinu (u linijama) za ovo polje u modu obrade.

source: Number of cols
sr@latin: Broj kolona

source: Specify the width (in characters) for this field in the edit mode.
sr@latin: Unesi širinu (u znakovima) za ovo polje u modu uređivanja.

source: Error Message
sr@latin: Poruka o grešci

source: Admin Notification
sr@latin: Administratorska obaveštenja

source: With this module, administrators can send messages to agents, group or role members.
sr@latin: Sa ovim modulom, administratori mogu slati poruke operaterima, grupama ili pripadnicima uloge.

source: Create Administrative Message
sr@latin: Kreiraj administrativnu poruku

source: Your message was sent to
sr@latin: Vaša poruka je poslata

source: Send message to users
sr@latin: Pošalji poruku korisnicima

source: Send message to group members
sr@latin: Pošalji poruku članovima grupe

source: Group members need to have permission
sr@latin: Članovi grupe treba da imaju dozvolu

source: Send message to role members
sr@latin: Pošalji poruku pripadnicima uloge

source: Also send to customers in groups
sr@latin: Takođe pošalji korisnicima u grupama

source: Body
sr@latin: Telo

source: Send
sr@latin: Šalji

source: Generic Agent
sr@latin: Generički operater

source: Add job
sr@latin: Dodaj posao

source: Last run
sr@latin: Poslednje pokretanje

source: Run Now!
sr@latin: Pokreni sad!

source: Delete this task
sr@latin: Obriši ovaj zadatak

source: Run this task
sr@latin: Pokreni ovaj zadatak

source: Job Settings
sr@latin: Podešavanje posla

source: Job name
sr@latin: Naziv posla

source: The name you entered already exists.
sr@latin: Ime koje ste uneli već postoji.

source: Toggle this widget
sr@latin: Preklopi ovaj aplikativni dodatak (widget)

source: Automatic execution (multiple tickets)
sr@latin: Automatsko izvršenje (višestruki tiketi)

source: Execution Schedule
sr@latin: Raspored izvršenja

source: Schedule minutes
sr@latin: Planirano minuta

source: Schedule hours
sr@latin: Planirano sati

source: Schedule days
sr@latin: Planirano dana

source: Currently this generic agent job will not run automatically.
sr@latin: Trenutno ovaj generički agentski zadatak neće raditi automatski.

source: To enable automatic execution select at least one value from minutes, hours and days!
sr@latin: Da biste omogućili automatsko izvršavanje izaberite bar jednu vrednost od minuta, sati i dana!

source: Event based execution (single ticket)
sr@latin: Izvršenje zasnovano na događaju (pojedinačni tiket)

source: Event Triggers
sr@latin: Okidači događaja

source: List of all configured events
sr@latin: Lista svih konfigurisanih događaja

source: Delete this event
sr@latin: Obriši ovaj događaj

source: Additionally or alternatively to a periodic execution, you can define ticket events that will trigger this job.
sr@latin: Dodatno ili alternativno za periodično izvršenje, možete definisati događaje tiketa koji će pokrenuti ovaj posao.

source: If a ticket event is fired, the ticket filter will be applied to check if the ticket matches. Only then the job is run on that ticket.
sr@latin: Ukoliko je događaj tiketa otkazao, biće primenjen tiket filter da potvrdi da li tiket odgovara. Samo tada će se posao na tiketu pokrenuti.
