Repository: otrs/otrs
Catalog: i18n/otrs/otrs.*.po
Languages: sr@latin

source: Blocks all the incoming emails that do not have a valid ticket number in subject with From: @example.com address.
sr@latin: Blokira sve dolazne email-ove koji nemaju ispravan broj tiketa u predmetu sa Od: @example.com adrese.

source: Bounced to "%s".
sr@latin: Odbijeno "%s".

source: Builds an article index right after the article's creation.
sr@latin: Generiše indeks članaka odmah po kreiranju članka.

source: CMD example setup. Ignores emails where external CMD returns some output on STDOUT (email will be piped into STDIN of some.bin).
sr@latin: Primer podešavanja CMD. Ignoriše email-ove kada eksterni CMD vrati neke izlaze na STDOUT (email će biti kanalisan u STDIN od some.bin).

source: Cache time in seconds for agent authentication in the GenericInterface.
sr@latin: Vreme keširanja u sekundama za autentifikacije operatera u generičkom interfejsu.

source: Cache time in seconds for customer authentication in the GenericInterface.
sr@latin: Vreme keširanja u sekundama za autentifikaciju korisnika u generičkom interfejsu.

source: Cache time in seconds for the DB ACL backend.
sr@latin: Vreme keširanja u sekundama za pozadinu ACL baze podataka.

source: Cache time in seconds for the DB process backend.
sr@latin: Vreme keširanja u sekundama za pozadinski proces baze podataka.

source: Cache time in seconds for the SSL certificate attributes.
sr@latin: Vreme keširanja u sekundama za SSL sertifikovane atribute.

source: Cache time in seconds for the ticket process navigation bar output module.
sr@latin: Vreme keširanja u sekundama za izlazni modul navigacione trake procesa tiketa

source: Cache time in seconds for the web service config backend.
sr@latin: Vreme keširanja u sekundama za web servis konfiguracije pozadine.

source: Change password
sr@latin: Promena lozinke

source: Change queue!
sr@latin: Promena reda!

source: Change the customer for this ticket
sr@latin: Promeni korisnika za ovaj tiket

source: Change the free fields for this ticket
sr@latin: Promeni slobodna polja ovog tiketa

source: Change the priority for this ticket
sr@latin: Promeni prioritete za ovaj tiket.

source: Change the responsible person for this ticket
sr@latin: Promeni odgovornu osobu za ovaj tiket

source: Changed priority from "%s" (%s) to "%s" (%s).
sr@latin: Ažuriran prioritet sa "%s" (%s) na "%s" (%s).

source: Changes the owner of tickets to everyone (useful for ASP). Normally only agent with rw permissions in the queue of the ticket will be shown.
sr@latin: Promeni vlasnika tiketa za sve (korisno za ASP). Obično se pokazuje samo agent sa dozvlama za čitanje/pisanje u redu tiketa.

source: Checkbox
sr@latin: Polje za potvrdu

source: Checks the SystemID in ticket number detection for follow-ups (use "No" if SystemID has been changed after using the system).
sr@latin: Proveravanje SystemID u detekciji broja tiketa za praćenja (koristiti "Ne" ukoliko je SystemID promenjen nakon korišćenja sistema).

source: Column ticket filters for Ticket Overviews type "Small".
sr@latin: Filteri kolona tiketa za preglede tiketa tipa "Malo".

source: Comment for new history entries in the customer interface.
sr@latin: Komentar za nove stavke istorije u korisničkom interfejsu.

source: Company Status
sr@latin: Status firme

source: Company Tickets
sr@latin: Tiketi firmi

source: Company name which will be included in outgoing emails as an X-Header.
sr@latin: Naziv firme koji će biti uključen u odlazne email-ove kao X-Zaglavlje.

source: Configure Processes.
sr@latin: Konfiguriši procese.

source: Configure and manage ACLs.
sr@latin: Konfiguriši i upravljaj ACL listama.

source: Configure your own log text for PGP.
sr@latin: Konfiguriši sopstveni log tekst za PGP.

source: Configures a default TicketDynamicField setting. "Name" defines the dynamic field which should be used, "Value" is the data that will be set, and "Event" defines the trigger event. Please check the developer manual (http://doc.otrs.org/), chapter "Ticket Event Module".
sr@latin: Konfiguriši podrazumevana podešavanja dinamičkog polja tiketa. "Ime" definiše dinamičko polje koje bi se trebalo koristiti, "Vrednost" je podatak koji treba podesiti i "Događaj" definiše pokretača događaja. Molimo proverite uputstvo za programere (http://doc.otrs.org/), poglavlje "Ticket Event Module".

source: Controls if customers have the ability to sort their tickets.
sr@latin: Kontroliše da li korisnici imaju mogućnost da sortiraju svoje tikete.

source: Controls if more than one from entry can be set in the new phone ticket in the agent interface.
sr@latin: Kontroliše da li više od jednog ulaza može biti podešeno u novom telefonskom tiketu u interfejsu operatera.

source: Controls if the ticket and article seen flags are removed when a ticket is archived.
sr@latin: Kontroliše da li su zastavicom obeleženi tiket i članak uklonjeni kada je tiket arhiviran.

source: Converts HTML mails into text messages.
sr@latin: Konvertuje HTML poruke u tekstualne poruke.

source: Create New process ticket
sr@latin: Kreiraj novi proces za tiket

source: Create and manage Service Level Agreements (SLAs).
sr@latin: Kreira i upravlja sa SLA.

source: Create and manage agents.
sr@latin: Kreiranje i upravljanje operaterima.

source: Create and manage attachments.
sr@latin: Kreiranje i upravljanje prilozima.

source: Create and manage customer users.
sr@latin: Kreiranje i upravljanje korisnicima korisnika.

source: Create and manage customers.
sr@latin: Kreiranje i upravljanje korisnicima.

source: Create and manage dynamic fields.
sr@latin: Kreiranje i upravljanje dinamičkim poljima.

source: Create and manage event based notifications.
sr@latin: Kreiranje i upravljanje obaveštenjima na bazi događaja.

source: Create and manage groups.
sr@latin: Kreiranje i upravljanje grupama.

source: Create and manage queues.
sr@latin: Kreiranje i upravljanje redovima.

source: Create and manage responses that are automatically sent.
sr@latin: Kreiranje i upravljanje automatskim odgovorima.

source: Create and manage roles.
sr@latin: Kreiranje i upravljanje ulogama.

source: Create and manage salutations.
sr@latin: Kreiranje i upravljanje pozdravima.

source: Create and manage services.
sr@latin: Kreiranje i upravljanje servisima.

source: Create and manage signatures.
sr@latin: Kreiranje i upravljanje potpisima.

source: Create and manage templates.
sr@latin: Kreiranje i upravljanje šablonima.

source: Create and manage ticket priorities.
sr@latin: Kreiranje i upravljanje prioritetima tiketa.

source: Create and manage ticket states.
sr@latin: Kreiranje i upravljanje statusima tiketa.

source: Create and manage ticket types.
sr@latin: Kreiranje i upravljanje tipovima tiketa.

source: Create and manage web services.
sr@latin: Kreiranje i upravljanje web servisima.

source: Create new email ticket and send this out (outbound)
sr@latin: Otvori novi email tiket i pošalji ovo (odlazni)

source: Create new phone ticket (inbound)
sr@latin: Kreiraj novi telefonski tiket (dolazni poziv)

source: Create new process ticket
sr@latin: Kreiraj novi proces za tiket

source: Customer User <-> Groups
sr@latin: Korisnik <-> Grupe

source: Customer User <-> Services
sr@latin: Korisnik <-> Usluge

source: Customer User Administration
sr@latin: Administracija korisnika

source: Customer Users
sr@latin: Korisnici

source: Customer called us.
sr@latin: Telefonski poziv korisnika

source: Customer item (icon) which shows the closed tickets of this customer as info block. Setting CustomerUserLogin to 1 searches for tickets based on login name rather than CustomerID.
sr@latin: Korisnička stavka (ikona) koja pokazuje otvorene tikete ovog korisnika kao info blok. Podešavanje Prijave korisnika korisnika (CustomerUserLogin) za pretragu za tikete zasniva se pre na prijavi imena nego na ID korisnika.

source: Customer item (icon) which shows the open tickets of this customer as info block. Setting CustomerUserLogin to 1 searches for tickets based on login name rather than CustomerID.
sr@latin: Korisnička stavka (ikona) koja pokazuje otvorene tikete ovog korisnika kao info blok. Podešavanje Prijave korisnika korisnika (CustomerUserLogin) za pretragu za tikete zasniva se pre na prijavi imena nego na ID korisnika

source: Customer request via web.
sr@latin: Korisnički Web zahtev.

source: CustomerName
sr@latin: Naziv korisnika

source: Customers <-> Groups
sr@latin: Korisici <-> Grupe

source: Data used to export the search result in CSV format.
sr@latin: Podaci upotrebljeni za ivoz rezultata pretraživanja u CSV formatu.

source: Date / Time
sr@latin: Datum / Vreme

source: Debugs the translation set. If this is set to "Yes" all strings (text) without translations are written to STDERR. This can be helpful when you are creating a new translation file. Otherwise, this option should remain set to "No".
sr@latin: Uklanjanje grešaka kompleta prevoda. Ako je ovo podešeno na "Da" celokupan niz znakova (tekst) će bez prevoda biti upisan u STDERR. Ovo može biti od pomoći prilikom kreiranja nove datoteke prevoda. U suprotnom, ova opcija bi trebala da ostane podešena na "ne".

source: Default ACL values for ticket actions.
sr@latin: Podrazumevane ACL vrednosti za akcije tiketa.

source: Default ProcessManagement entity prefixes for entity IDs that are automatically generated.
sr@latin: Podrazumevani prefiksi objekta za upravljanje procesom za ID-eve objekta koji su automatski generisani.

source: Default data to use on attribute for ticket search screen. Example: "TicketCreateTimePointFormat=year;TicketCreateTimePointStart=Last;TicketCreateTimePoint=2;".
sr@latin: Podrazumevani podaci za korišćenje na atributima za prikaz pretrage tiketa. Primer: TicketCreateTimePointFormat=year;TicketCreateTimePointStart=Last;TicketCreateTimePoint=2;".

source: Default data to use on attribute for ticket search screen. Example: "TicketCreateTimeStartYear=2010;TicketCreateTimeStartMonth=10;TicketCreateTimeStartDay=4;TicketCreateTimeStopYear=2010;TicketCreateTimeStopMonth=11;TicketCreateTimeStopDay=3;".
sr@latin: Podrazumevani podaci za korišćenje na atributima za prikaz pretrage tiketa. Primer: "TicketCreateTimeStartYear=2010;TicketCreateTimeStartMonth=10;TicketCreateTimeStartDay=4;TicketCreateTimeStopYear=2010;TicketCreateTimeStopMonth=11;TicketCreateTimeStopDay=3;".

source: Default loop protection module.
sr@latin: Podrazumevani modul zaštite od petlje.

source: Default queue ID used by the system in the agent interface.
sr@latin: Podrazumevani ID reda koji koristi sistem u interfejsu operatera.

source: Default skin for OTRS 3.0 interface.
sr@latin: Podrazumevani izgled okruženja za OTRS 3.0 interfejs.

source: Default skin for the agent interface (slim version).
sr@latin: Podrazumevani izgled okruženja za interfejs operatera (slaba verzija).

source: Default skin for the agent interface.
sr@latin: Podrazumevani izgled okruženja za interfejs operatera.

source: Default ticket ID used by the system in the agent interface.
sr@latin: Podrazumevani ID tiketa koji koristi sistem u interfejsu operatera.

source: Default ticket ID used by the system in the customer interface.
sr@latin: Podrazumevani ID tiketa koji koristi sistem u korisničkom interfejsu.

source: Default value for NameX
sr@latin: Podrazumevana vrednost za ImeX

source: Define a filter for html output to add links behind a defined string. The element Image allows two input kinds. At once the name of an image (e.g. faq.png). In this case the OTRS image path will be used. The second possiblity is to insert the link to the image.
sr@latin: Definiši filter za html izlaz da bi dodali veze iza definisanog niza znakova. Element Slika dozvoljava dva načina ulaza. U jednom naziv slike (npr. faq.png). U tom slučaju biće korišćena OTRS putanja slike. Drugi način je unošenje veze do slike.

source: Define a mapping between variables of the customer user data (keys) and dynamic fields of a ticket (values). The purpose is to store customer user data in ticket dynamic fields. The dynamic fields must be present in the system and should be enabled for AgentTicketFreeText, so that they can be set/updated manually by the agent. They mustn't be enabled for AgentTicketPhone, AgentTicketEmail and AgentTicketCustomer. If they were, they would have precedence over the automatically set values. To use this mapping, you have to also activate the next setting below.
sr@latin: Definisanje mapiranja između promenljivih: podaci korisnika (ključevi) i dinamičkih polja tiketa (vrednosti). Cilj je da se sačuvaju podaci korisnika korisnika u dinamičkom polju tiketa. Dinamička polja moraju biti prisutna u sistemu i treba da budu omogućena za AgentTicketFreeText, tako da mogu da budu manuelno podešena/ažurirana od strane operatera. Ona ne smeju biti omogućena za AgentTicketPhone, AgentTicketEmail i AgentTicketCustomer. Da su bila, ona bi imala prednost nad automatski postavljenim vrednostima. Za korišćenje ovog mapiranja treba, takođe, da aktivirate sledeća podešavanja.

source: Define dynamic field name for end time. This field has to be manually added to the system as Ticket: "Date / Time" and must be activated in ticket creation screens and/or in any other ticket action screens.
sr@latin: Definiši naziv dinamičkog polja za krajnje vreme. Ovo polje mora biti manuelno dodato sistemu kao tiket: "Datum / Vreme" i moraju biti aktivirani u ekranima za kreiranje tiketa i/ili u bilo kom drugom ekranu sa događajima.

source: Define dynamic field name for start time. This field has to be manually added to the system as Ticket: "Date / Time" and must be activated in ticket creation screens and/or in any other ticket action screens.
sr@latin: Definiši naziv dinamičkog polja za početno vreme. Ovo polje mora biti manuelno dodato sistemu kao tiket: "Datum / Vreme" i moraju biti aktivirani u ekranima za kreiranje tiketa i/ili u bilo kom drugom ekranu sa događajima.

source: Define the max depth of queues.
sr@latin: Definiši maksimalnu dubinu za redove.

source: Define the start day of the week for the date picker.
sr@latin: Definiši prvi dan u nedelji za izbor datuma.

source: Defines a customer item, which generates a LinkedIn icon at the end of a customer info block.
sr@latin: Definiše stavku korisnika, koja generiše LinkedIn ikonu na kraju info bloka korisnika.

source: Defines a customer item, which generates a XING icon at the end of a customer info block.
sr@latin: Definiše stavku korisnika, koja generisše XING ikonu na kraju info bloka korisnika.

source: Defines a customer item, which generates a google icon at the end of a customer info block.
sr@latin: Definiše stavku korisnika, koja generisše Google ikonu na kraju info bloka korisnika.

source: Defines a customer item, which generates a google maps icon at the end of a customer info block.
sr@latin: Definiše stavku korisnika, koja generisše Google mape ikonu na kraju info bloka korisnika.

source: Defines a default list of words, that are ignored by the spell checker.
sr@latin: Definiše podrazumevanu listu reči, koje su ignorisane od strane provere pravopisa.

source: Defines a filter for html output to add links behind CVE numbers. The element Image allows two input kinds. At once the name of an image (e.g. faq.png). In this case the OTRS image path will be used. The second possiblity is to insert the link to the image.
sr@latin: Definiše filter za html izlaz da bi ste dodali veze iza CVE brojeva. Element Slika dozvoljava dva načina ulaza. U jednom naziv slike (npr. faq.png). I tom slučaju biće korišćena OTRS putanja slike. Drugi način je unošenje veze do slike.

source: Defines a filter for html output to add links behind MSBulletin numbers. The element Image allows two input kinds. At once the name of an image (e.g. faq.png). In this case the OTRS image path will be used. The second possiblity is to insert the link to the image.
sr@latin: Definiše filter za html izlaz da bi ste dodali veze iza Microsoft znakova za nabrajanje ili brojeva. Element Slika dozvoljava dva načina ulaza. U jednom naziv slike (npr. faq.png). I tom slučaju biće korišćena OTRS putanja slike. Drugi način je unošenje veze do slike.

source: Defines a filter for html output to add links behind a defined string. The element Image allows two input kinds. At once the name of an image (e.g. faq.png). In this case the OTRS image path will be used. The second possiblity is to insert the link to the image.
sr@latin: Definiše filter za html izlaz da bi ste dodali veze iza definisanog niza znakova. Element Slika dozvoljava dva načina ulaza. U jednom naziv slike (npr. faq.png). I tom slučaju biće korišćena OTRS putanja slike. Drugi način je unošenje veze do slike.

source: Defines a filter for html output to add links behind bugtraq numbers. The element Image allows two input kinds. At once the name of an image (e.g. faq.png). In this case the OTRS image path will be used. The second possiblity is to insert the link to the image.
sr@latin: Definiše filter za html izlaz da bi ste dodali veze iza "bugtraq" brojeva. Element Slika dozvoljava dva načina ulaza. U jednom naziv slike (npr. faq.png). I tom slučaju biće korišćena OTRS putanja slike. Drugi način je unošenje veze do slike.

source: Defines a filter to process the text in the articles, in order to highlight predefined keywords.
sr@latin: Definiše filter za obradu teksta u člancima, da bi se istakle unapred definisane ključne reči.

source: Defines a regular expression that excludes some addresses from the syntax check (if "CheckEmailAddresses" is set to "Yes"). Please enter a regex in this field for email addresses, that aren't syntactically valid, but are necessary for the system (i.e. "root@localhost").
sr@latin: Definiše regularni izraz koji isključuje neke adrese iz provere sintakse (ako je "ProveraEmailAdresa" postavljena na "Da"). Molimo vas unesite regularni izraz u ovo polje za email adrese, koji nije sintaksno ispravan, sli je neophodan za sistem (npr. "root@localhost").

source: Defines a regular expression that filters all email addresses that should not be used in the application.
sr@latin: Definiše regularni izraz koji kiltrira sve email adrese koje ne bi smele da se koriste u aplikaciji.

source: Defines a useful module to load specific user options or to display news.
sr@latin: Definiše koristan modul za učitavanje određenih korisničkih opcija ili za prikazivanje novosti.

source: Defines all the X-headers that should be scanned.
sr@latin: Određuje sva X-zaglavlja koja treba skenirati.

source: Defines all the languages that are available to the application. The Key/Content pair links the front-end display name to the appropriate language PM file. The "Key" value should be the base-name of the PM file (i.e. de.pm is the file, then de is the "Key" value). The "Content" value should be the display name for the front-end. Specify any own-defined language here (see the developer documentation http://doc.otrs.org/ for more infomation). Please remember to use the HTML equivalents for non-ASCII characters (i.e. for the German oe = o umlaut, it is necessary to use the &ouml; symbol).
sr@latin: Definiše sve jezike dostupne u aplikaciji. Par Ključ/Sadržaj povezuje glavni prikaz imena u korisničkom delu sa odgovarajućim jezičkim PM direktorijumom. Vrednost "Ključa" mora biti osnovni naziv PM direktorijuma (npr. de.pm je direktorijum, onda je de vrednost "Ključa"). Vrednost "Sadržaja" mora biti prikazano ime za korisnički deo. Ovde navedite bilo koji od jezika koje ste sami definisali (za više informacija pogledajte programersku dokumentaciju na http://doc.otrs.org/). Molimo vas zapamtite da koristite HTML ekvivalente za ne-ASCII karaktere (npr. za Nemački oe = o sa dvotačkom, neophodno je da koristite simbol &ouml;).

source: Defines all the parameters for the RefreshTime object in the customer preferences of the customer interface.
sr@latin: Određuje sve parametre za objekat Vreme Osvežavanja u postavkama korisnika u interfejsu korisnika.

source: Defines all the parameters for the ShownTickets object in the customer preferences of the customer interface.
sr@latin: Određuje sve parametre za objekat Prikazani Tiketi u postavkama korisnika u interfejsu korisnika.

source: Defines all the parameters for this item in the customer preferences.
sr@latin: Određuje sve parametre za ovu stavku u korisničkim podešavanjima.

source: Defines all the possible stats output formats.
sr@latin: Određuje sve moguće izlazne formate statistike.

source: Defines an alternate URL, where the login link refers to.
sr@latin: Određuje alternativnu URL adresu, na koju ukazuje veza za prijavljivanje.

source: Defines an alternate URL, where the logout link refers to.
sr@latin: Određuje alternativnu URL adresu, na koju ukazuje veza za odjavljivanje.

source: Defines an alternate login URL for the customer panel..
sr@latin: Određuje alternativnu URL adresu prijavljivanja za korisnički panel.

source: Defines an alternate logout URL for the customer panel.
sr@latin: Određuje alternativnu URL adresu odjavljivanja za korisnički panel.

source: Defines from which ticket attributes the agent can select the result order.
sr@latin: Definiše iz kog atributa tiketa operater može da izabere redosled rezultata.

source: Defines how the From field from the emails (sent from answers and email tickets) should look like.
sr@latin: Definiše kako polje Od u email porukama (poslato iz odgovora i email tiketa) treba da izgleda.

source: Defines if a pre-sorting by priority should be done in the queue view.
sr@latin: Određuje ako prethodno sortiranje po prioritetu treba da se uradi u prikazu reda.

source: Defines if a ticket lock is required in the close ticket screen of the agent interface (if the ticket isn't locked yet, the ticket gets locked and the current agent will be set automatically as its owner).
sr@latin: Određuje ako je potrebno zaključati tiket u zatvorenom prikazu ekrana tiketa u interfejsu operatera (ako tiket još uvek nije zaključan, tiket će dobiti status zaključan i trenutni operater će biti automatski postavljen kao vlasnik).

source: Defines if a ticket lock is required in the ticket bounce screen of the agent interface (if the ticket isn't locked yet, the ticket gets locked and the current agent will be set automatically as its owner).
sr@latin: Određuje ako je potrebno zaključati tiket na prikazu ekrana za povraćaj tiketa u interfejsu operatera (ako tiket još uvek nije zaključan, tiket će dobiti status zaključan i trenutni operater će biti automatski postavljen kao vlasnik).

source: Defines if a ticket lock is required in the ticket compose screen of the agent interface (if the ticket isn't locked yet, the ticket gets locked and the current agent will be set automatically as its owner).
sr@latin: Određuje ako je potrebno zaključati tiket na prikazu ekrana za otvaranje tiketa u interfejsu operatera (ako tiket još uvek nije zaključan, tiket će dobiti status zaključan i trenutni operater će biti automatski postavljen kao vlasnik).

source: Defines if a ticket lock is required in the ticket forward screen of the agent interface (if the ticket isn't locked yet, the ticket gets locked and the current agent will be set automatically as its owner).
sr@latin: Određuje ako je potrebno zaključati tiket na prikazu ekrana za prosleđivanje tiketa u interfejsu operatera (ako tiket još uvek nije zaključan, tiket će dobiti status zaključan i trenutni operater će biti automatski postavljen kao vlasnik).

source: Defines if a ticket lock is required in the ticket free text screen of the agent interface (if the ticket isn't locked yet, the ticket gets locked and the current agent will be set automatically as its owner).
sr@latin: Određuje ako je potrebno zaključati tiket na prikazu ekrana slobodnog teksta tiketa u interfejsu operatera (ako tiket još uvek nije zaključan, tiket će dobiti status zaključan i trenutni operater će biti automatski postavljen kao vlasnik).
